/*
 Navicat Premium Data Transfer

 Source Server         : record
 Source Server Type    : MySQL
 Source Server Version : 80026
 Source Host           : localhost:3306
 Source Schema         : record

 Target Server Type    : MySQL
 Target Server Version : 80026
 File Encoding         : 65001

 Date: 22/07/2022 10:16:17
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for admin_operation_log
-- ----------------------------
DROP TABLE IF EXISTS `admin_operation_log`;
CREATE TABLE `admin_operation_log`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `admin_user_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '管理员姓名',
  `ip` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '登录ip',
  `action` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '行为',
  `result` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '结果',
  `menu` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '使用菜单',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `admin_user_id`(`admin_user_name`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 2952 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of admin_operation_log
-- ----------------------------
INSERT INTO `admin_operation_log` VALUES (2, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-07 00:56:53', '2022-06-07 00:56:53', 0);
INSERT INTO `admin_operation_log` VALUES (3, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-07 00:56:53', '2022-06-07 00:56:53', 0);
INSERT INTO `admin_operation_log` VALUES (4, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-07 00:57:03', '2022-06-07 00:57:03', 0);
INSERT INTO `admin_operation_log` VALUES (5, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-07 00:57:16', '2022-06-07 00:57:16', 0);
INSERT INTO `admin_operation_log` VALUES (6, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-07 00:57:16', '2022-06-07 00:57:16', 0);
INSERT INTO `admin_operation_log` VALUES (7, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-07 01:01:51', '2022-06-07 01:01:51', 0);
INSERT INTO `admin_operation_log` VALUES (8, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-07 01:02:12', '2022-06-07 01:02:12', 0);
INSERT INTO `admin_operation_log` VALUES (9, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-07 01:06:37', '2022-06-07 01:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (10, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-07 01:07:29', '2022-06-07 01:07:29', 0);
INSERT INTO `admin_operation_log` VALUES (11, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-07 01:26:31', '2022-06-07 01:26:31', 0);
INSERT INTO `admin_operation_log` VALUES (12, '123', '0:0:0:0:0:0:0:1', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-08 02:24:41', '2022-06-08 02:24:41', 0);
INSERT INTO `admin_operation_log` VALUES (13, '123', '192.168.117.195', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-08 02:24:52', '2022-06-08 02:24:52', 0);
INSERT INTO `admin_operation_log` VALUES (14, '123', '192.168.117.195', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-08 02:25:06', '2022-06-08 02:25:06', 0);
INSERT INTO `admin_operation_log` VALUES (15, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-08 02:25:47', '2022-06-08 02:25:47', 0);
INSERT INTO `admin_operation_log` VALUES (16, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 02:25:51', '2022-06-08 02:25:51', 0);
INSERT INTO `admin_operation_log` VALUES (17, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:25:51', '2022-06-08 02:25:51', 0);
INSERT INTO `admin_operation_log` VALUES (18, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 02:25:51', '2022-06-08 02:25:51', 0);
INSERT INTO `admin_operation_log` VALUES (19, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:25:51', '2022-06-08 02:25:51', 0);
INSERT INTO `admin_operation_log` VALUES (20, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:25:54', '2022-06-08 02:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (21, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:25:54', '2022-06-08 02:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (22, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 02:25:54', '2022-06-08 02:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (23, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 02:25:54', '2022-06-08 02:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (24, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:26:02', '2022-06-08 02:26:02', 0);
INSERT INTO `admin_operation_log` VALUES (25, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:26:02', '2022-06-08 02:26:02', 0);
INSERT INTO `admin_operation_log` VALUES (26, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:28:29', '2022-06-08 02:28:29', 0);
INSERT INTO `admin_operation_log` VALUES (27, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:28:29', '2022-06-08 02:28:29', 0);
INSERT INTO `admin_operation_log` VALUES (28, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:09', '2022-06-08 02:29:09', 0);
INSERT INTO `admin_operation_log` VALUES (29, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:09', '2022-06-08 02:29:09', 0);
INSERT INTO `admin_operation_log` VALUES (30, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:24', '2022-06-08 02:29:24', 0);
INSERT INTO `admin_operation_log` VALUES (31, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:24', '2022-06-08 02:29:24', 0);
INSERT INTO `admin_operation_log` VALUES (32, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:48', '2022-06-08 02:29:48', 0);
INSERT INTO `admin_operation_log` VALUES (33, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:29:48', '2022-06-08 02:29:48', 0);
INSERT INTO `admin_operation_log` VALUES (34, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:48:14', '2022-06-08 02:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (35, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:48:14', '2022-06-08 02:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (36, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:49:47', '2022-06-08 02:49:47', 0);
INSERT INTO `admin_operation_log` VALUES (37, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:49:47', '2022-06-08 02:49:47', 0);
INSERT INTO `admin_operation_log` VALUES (38, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:06', '2022-06-08 02:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (39, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:06', '2022-06-08 02:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (40, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 02:50:06', '2022-06-08 02:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (41, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 02:50:06', '2022-06-08 02:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (42, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:15', '2022-06-08 02:50:15', 0);
INSERT INTO `admin_operation_log` VALUES (43, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:15', '2022-06-08 02:50:15', 0);
INSERT INTO `admin_operation_log` VALUES (44, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:18', '2022-06-08 02:50:18', 0);
INSERT INTO `admin_operation_log` VALUES (45, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:50:19', '2022-06-08 02:50:19', 0);
INSERT INTO `admin_operation_log` VALUES (46, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:52:30', '2022-06-08 02:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (47, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:52:30', '2022-06-08 02:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (48, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 02:52:52', '2022-06-08 02:52:52', 0);
INSERT INTO `admin_operation_log` VALUES (49, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 02:52:52', '2022-06-08 02:52:52', 0);
INSERT INTO `admin_operation_log` VALUES (50, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:52:52', '2022-06-08 02:52:52', 0);
INSERT INTO `admin_operation_log` VALUES (51, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:52:52', '2022-06-08 02:52:52', 0);
INSERT INTO `admin_operation_log` VALUES (52, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:02', '2022-06-08 02:53:02', 0);
INSERT INTO `admin_operation_log` VALUES (53, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:03', '2022-06-08 02:53:03', 0);
INSERT INTO `admin_operation_log` VALUES (54, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:05', '2022-06-08 02:53:05', 0);
INSERT INTO `admin_operation_log` VALUES (55, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:05', '2022-06-08 02:53:05', 0);
INSERT INTO `admin_operation_log` VALUES (56, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:08', '2022-06-08 02:53:08', 0);
INSERT INTO `admin_operation_log` VALUES (57, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:09', '2022-06-08 02:53:09', 0);
INSERT INTO `admin_operation_log` VALUES (58, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:13', '2022-06-08 02:53:13', 0);
INSERT INTO `admin_operation_log` VALUES (59, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 02:53:13', '2022-06-08 02:53:13', 0);
INSERT INTO `admin_operation_log` VALUES (60, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:00:17', '2022-06-08 03:00:17', 0);
INSERT INTO `admin_operation_log` VALUES (61, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:00:17', '2022-06-08 03:00:17', 0);
INSERT INTO `admin_operation_log` VALUES (62, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:01:30', '2022-06-08 03:01:30', 0);
INSERT INTO `admin_operation_log` VALUES (63, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:01:30', '2022-06-08 03:01:30', 0);
INSERT INTO `admin_operation_log` VALUES (64, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:01:30', '2022-06-08 03:01:30', 0);
INSERT INTO `admin_operation_log` VALUES (65, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:01:30', '2022-06-08 03:01:30', 0);
INSERT INTO `admin_operation_log` VALUES (66, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:01:31', '2022-06-08 03:01:31', 0);
INSERT INTO `admin_operation_log` VALUES (67, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:01:31', '2022-06-08 03:01:31', 0);
INSERT INTO `admin_operation_log` VALUES (68, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:06', '2022-06-08 03:02:06', 0);
INSERT INTO `admin_operation_log` VALUES (69, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:02:06', '2022-06-08 03:02:06', 0);
INSERT INTO `admin_operation_log` VALUES (70, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:06', '2022-06-08 03:02:06', 0);
INSERT INTO `admin_operation_log` VALUES (71, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:02:06', '2022-06-08 03:02:06', 0);
INSERT INTO `admin_operation_log` VALUES (72, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:07', '2022-06-08 03:02:07', 0);
INSERT INTO `admin_operation_log` VALUES (73, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:07', '2022-06-08 03:02:07', 0);
INSERT INTO `admin_operation_log` VALUES (74, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:43', '2022-06-08 03:02:43', 0);
INSERT INTO `admin_operation_log` VALUES (75, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:43', '2022-06-08 03:02:43', 0);
INSERT INTO `admin_operation_log` VALUES (76, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:44', '2022-06-08 03:02:44', 0);
INSERT INTO `admin_operation_log` VALUES (77, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:44', '2022-06-08 03:02:44', 0);
INSERT INTO `admin_operation_log` VALUES (78, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:02:44', '2022-06-08 03:02:44', 0);
INSERT INTO `admin_operation_log` VALUES (79, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:02:44', '2022-06-08 03:02:44', 0);
INSERT INTO `admin_operation_log` VALUES (80, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:47', '2022-06-08 03:02:47', 0);
INSERT INTO `admin_operation_log` VALUES (81, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:47', '2022-06-08 03:02:47', 0);
INSERT INTO `admin_operation_log` VALUES (82, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:02:47', '2022-06-08 03:02:47', 0);
INSERT INTO `admin_operation_log` VALUES (83, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:02:47', '2022-06-08 03:02:47', 0);
INSERT INTO `admin_operation_log` VALUES (84, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:49', '2022-06-08 03:02:49', 0);
INSERT INTO `admin_operation_log` VALUES (85, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:02:49', '2022-06-08 03:02:49', 0);
INSERT INTO `admin_operation_log` VALUES (86, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:03:24', '2022-06-08 03:03:24', 0);
INSERT INTO `admin_operation_log` VALUES (87, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:03:24', '2022-06-08 03:03:24', 0);
INSERT INTO `admin_operation_log` VALUES (88, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:05:23', '2022-06-08 03:05:23', 0);
INSERT INTO `admin_operation_log` VALUES (89, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:05:23', '2022-06-08 03:05:23', 0);
INSERT INTO `admin_operation_log` VALUES (90, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:05:25', '2022-06-08 03:05:25', 0);
INSERT INTO `admin_operation_log` VALUES (91, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:05:25', '2022-06-08 03:05:25', 0);
INSERT INTO `admin_operation_log` VALUES (92, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:05:25', '2022-06-08 03:05:25', 0);
INSERT INTO `admin_operation_log` VALUES (93, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:05:25', '2022-06-08 03:05:25', 0);
INSERT INTO `admin_operation_log` VALUES (94, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:03', '2022-06-08 03:06:03', 0);
INSERT INTO `admin_operation_log` VALUES (95, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:03', '2022-06-08 03:06:03', 0);
INSERT INTO `admin_operation_log` VALUES (96, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:37', '2022-06-08 03:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (97, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:37', '2022-06-08 03:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (98, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:39', '2022-06-08 03:06:39', 0);
INSERT INTO `admin_operation_log` VALUES (99, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:06:39', '2022-06-08 03:06:39', 0);
INSERT INTO `admin_operation_log` VALUES (100, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:06:39', '2022-06-08 03:06:39', 0);
INSERT INTO `admin_operation_log` VALUES (101, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:06:39', '2022-06-08 03:06:39', 0);
INSERT INTO `admin_operation_log` VALUES (102, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:01', '2022-06-08 03:07:01', 0);
INSERT INTO `admin_operation_log` VALUES (103, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:01', '2022-06-08 03:07:01', 0);
INSERT INTO `admin_operation_log` VALUES (104, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:03', '2022-06-08 03:07:03', 0);
INSERT INTO `admin_operation_log` VALUES (105, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:03', '2022-06-08 03:07:03', 0);
INSERT INTO `admin_operation_log` VALUES (106, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:07:03', '2022-06-08 03:07:03', 0);
INSERT INTO `admin_operation_log` VALUES (107, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:07:03', '2022-06-08 03:07:03', 0);
INSERT INTO `admin_operation_log` VALUES (108, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:07:17', '2022-06-08 03:07:17', 0);
INSERT INTO `admin_operation_log` VALUES (109, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:07:18', '2022-06-08 03:07:18', 0);
INSERT INTO `admin_operation_log` VALUES (110, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:07:18', '2022-06-08 03:07:18', 0);
INSERT INTO `admin_operation_log` VALUES (111, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:07:20', '2022-06-08 03:07:20', 0);
INSERT INTO `admin_operation_log` VALUES (112, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:31', '2022-06-08 03:07:31', 0);
INSERT INTO `admin_operation_log` VALUES (113, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:31', '2022-06-08 03:07:31', 0);
INSERT INTO `admin_operation_log` VALUES (114, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:38', '2022-06-08 03:07:38', 0);
INSERT INTO `admin_operation_log` VALUES (115, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:07:38', '2022-06-08 03:07:38', 0);
INSERT INTO `admin_operation_log` VALUES (116, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-08 03:10:20', '2022-06-08 03:10:20', 0);
INSERT INTO `admin_operation_log` VALUES (117, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:10:21', '2022-06-08 03:10:21', 0);
INSERT INTO `admin_operation_log` VALUES (118, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:10:21', '2022-06-08 03:10:21', 0);
INSERT INTO `admin_operation_log` VALUES (119, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:10:21', '2022-06-08 03:10:21', 0);
INSERT INTO `admin_operation_log` VALUES (120, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:10:21', '2022-06-08 03:10:21', 0);
INSERT INTO `admin_operation_log` VALUES (121, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:10:24', '2022-06-08 03:10:24', 0);
INSERT INTO `admin_operation_log` VALUES (122, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:10:24', '2022-06-08 03:10:24', 0);
INSERT INTO `admin_operation_log` VALUES (123, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:16', '2022-06-08 03:12:16', 0);
INSERT INTO `admin_operation_log` VALUES (124, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:16', '2022-06-08 03:12:16', 0);
INSERT INTO `admin_operation_log` VALUES (125, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:12:16', '2022-06-08 03:12:16', 0);
INSERT INTO `admin_operation_log` VALUES (126, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:12:16', '2022-06-08 03:12:16', 0);
INSERT INTO `admin_operation_log` VALUES (127, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:20', '2022-06-08 03:12:20', 0);
INSERT INTO `admin_operation_log` VALUES (128, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:47', '2022-06-08 03:12:47', 0);
INSERT INTO `admin_operation_log` VALUES (129, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:47', '2022-06-08 03:12:47', 0);
INSERT INTO `admin_operation_log` VALUES (130, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:12:47', '2022-06-08 03:12:47', 0);
INSERT INTO `admin_operation_log` VALUES (131, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:12:47', '2022-06-08 03:12:47', 0);
INSERT INTO `admin_operation_log` VALUES (132, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:49', '2022-06-08 03:12:49', 0);
INSERT INTO `admin_operation_log` VALUES (133, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:49', '2022-06-08 03:12:49', 0);
INSERT INTO `admin_operation_log` VALUES (134, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:57', '2022-06-08 03:12:57', 0);
INSERT INTO `admin_operation_log` VALUES (135, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:57', '2022-06-08 03:12:57', 0);
INSERT INTO `admin_operation_log` VALUES (136, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:12:57', '2022-06-08 03:12:57', 0);
INSERT INTO `admin_operation_log` VALUES (137, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:12:57', '2022-06-08 03:12:57', 0);
INSERT INTO `admin_operation_log` VALUES (138, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:58', '2022-06-08 03:12:58', 0);
INSERT INTO `admin_operation_log` VALUES (139, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:12:58', '2022-06-08 03:12:58', 0);
INSERT INTO `admin_operation_log` VALUES (140, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:30', '2022-06-08 03:13:30', 0);
INSERT INTO `admin_operation_log` VALUES (141, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:30', '2022-06-08 03:13:30', 0);
INSERT INTO `admin_operation_log` VALUES (142, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:36', '2022-06-08 03:13:36', 0);
INSERT INTO `admin_operation_log` VALUES (143, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:36', '2022-06-08 03:13:36', 0);
INSERT INTO `admin_operation_log` VALUES (144, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:38', '2022-06-08 03:13:38', 0);
INSERT INTO `admin_operation_log` VALUES (145, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:13:38', '2022-06-08 03:13:38', 0);
INSERT INTO `admin_operation_log` VALUES (146, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:11', '2022-06-08 03:14:11', 0);
INSERT INTO `admin_operation_log` VALUES (147, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:11', '2022-06-08 03:14:11', 0);
INSERT INTO `admin_operation_log` VALUES (148, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:14:11', '2022-06-08 03:14:11', 0);
INSERT INTO `admin_operation_log` VALUES (149, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:14:11', '2022-06-08 03:14:11', 0);
INSERT INTO `admin_operation_log` VALUES (150, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:13', '2022-06-08 03:14:13', 0);
INSERT INTO `admin_operation_log` VALUES (151, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:13', '2022-06-08 03:14:13', 0);
INSERT INTO `admin_operation_log` VALUES (152, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:13', '2022-06-08 03:14:13', 0);
INSERT INTO `admin_operation_log` VALUES (153, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:13', '2022-06-08 03:14:13', 0);
INSERT INTO `admin_operation_log` VALUES (154, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:19', '2022-06-08 03:14:19', 0);
INSERT INTO `admin_operation_log` VALUES (155, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:19', '2022-06-08 03:14:19', 0);
INSERT INTO `admin_operation_log` VALUES (156, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:22', '2022-06-08 03:14:22', 0);
INSERT INTO `admin_operation_log` VALUES (157, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:22', '2022-06-08 03:14:22', 0);
INSERT INTO `admin_operation_log` VALUES (158, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:53', '2022-06-08 03:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (159, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:53', '2022-06-08 03:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (160, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:14:53', '2022-06-08 03:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (161, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:14:53', '2022-06-08 03:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (162, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:54', '2022-06-08 03:14:54', 0);
INSERT INTO `admin_operation_log` VALUES (163, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:54', '2022-06-08 03:14:54', 0);
INSERT INTO `admin_operation_log` VALUES (164, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:14:54', '2022-06-08 03:14:54', 0);
INSERT INTO `admin_operation_log` VALUES (165, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:31', '2022-06-08 03:15:31', 0);
INSERT INTO `admin_operation_log` VALUES (166, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:31', '2022-06-08 03:15:31', 0);
INSERT INTO `admin_operation_log` VALUES (167, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:15:31', '2022-06-08 03:15:31', 0);
INSERT INTO `admin_operation_log` VALUES (168, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:15:31', '2022-06-08 03:15:31', 0);
INSERT INTO `admin_operation_log` VALUES (169, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:32', '2022-06-08 03:15:32', 0);
INSERT INTO `admin_operation_log` VALUES (170, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:32', '2022-06-08 03:15:32', 0);
INSERT INTO `admin_operation_log` VALUES (171, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:32', '2022-06-08 03:15:32', 0);
INSERT INTO `admin_operation_log` VALUES (172, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:39', '2022-06-08 03:15:39', 0);
INSERT INTO `admin_operation_log` VALUES (173, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:46', '2022-06-08 03:15:46', 0);
INSERT INTO `admin_operation_log` VALUES (174, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:52', '2022-06-08 03:15:52', 0);
INSERT INTO `admin_operation_log` VALUES (175, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:15:52', '2022-06-08 03:15:52', 0);
INSERT INTO `admin_operation_log` VALUES (176, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:15:52', '2022-06-08 03:15:52', 0);
INSERT INTO `admin_operation_log` VALUES (177, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:15:52', '2022-06-08 03:15:52', 0);
INSERT INTO `admin_operation_log` VALUES (178, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:11', '2022-06-08 03:16:11', 0);
INSERT INTO `admin_operation_log` VALUES (179, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:11', '2022-06-08 03:16:11', 0);
INSERT INTO `admin_operation_log` VALUES (180, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:11', '2022-06-08 03:16:11', 0);
INSERT INTO `admin_operation_log` VALUES (181, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:31', '2022-06-08 03:16:31', 0);
INSERT INTO `admin_operation_log` VALUES (182, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:31', '2022-06-08 03:16:31', 0);
INSERT INTO `admin_operation_log` VALUES (183, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:35', '2022-06-08 03:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (184, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:35', '2022-06-08 03:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (185, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:16:35', '2022-06-08 03:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (186, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:16:35', '2022-06-08 03:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (187, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:37', '2022-06-08 03:16:37', 0);
INSERT INTO `admin_operation_log` VALUES (188, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:37', '2022-06-08 03:16:37', 0);
INSERT INTO `admin_operation_log` VALUES (189, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:16:37', '2022-06-08 03:16:37', 0);
INSERT INTO `admin_operation_log` VALUES (190, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:00', '2022-06-08 03:17:00', 0);
INSERT INTO `admin_operation_log` VALUES (191, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:00', '2022-06-08 03:17:00', 0);
INSERT INTO `admin_operation_log` VALUES (192, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:03', '2022-06-08 03:17:03', 0);
INSERT INTO `admin_operation_log` VALUES (193, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:03', '2022-06-08 03:17:03', 0);
INSERT INTO `admin_operation_log` VALUES (194, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:03', '2022-06-08 03:17:03', 0);
INSERT INTO `admin_operation_log` VALUES (195, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:17:05', '2022-06-08 03:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (196, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:17:05', '2022-06-08 03:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (197, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:06', '2022-06-08 03:17:06', 0);
INSERT INTO `admin_operation_log` VALUES (198, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:06', '2022-06-08 03:17:06', 0);
INSERT INTO `admin_operation_log` VALUES (199, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:08', '2022-06-08 03:17:08', 0);
INSERT INTO `admin_operation_log` VALUES (200, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:08', '2022-06-08 03:17:08', 0);
INSERT INTO `admin_operation_log` VALUES (201, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:17:08', '2022-06-08 03:17:08', 0);
INSERT INTO `admin_operation_log` VALUES (202, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:17:08', '2022-06-08 03:17:08', 0);
INSERT INTO `admin_operation_log` VALUES (203, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:10', '2022-06-08 03:17:10', 0);
INSERT INTO `admin_operation_log` VALUES (204, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:10', '2022-06-08 03:17:10', 0);
INSERT INTO `admin_operation_log` VALUES (205, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:10', '2022-06-08 03:17:10', 0);
INSERT INTO `admin_operation_log` VALUES (206, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:26', '2022-06-08 03:17:26', 0);
INSERT INTO `admin_operation_log` VALUES (207, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:26', '2022-06-08 03:17:26', 0);
INSERT INTO `admin_operation_log` VALUES (208, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:28', '2022-06-08 03:17:28', 0);
INSERT INTO `admin_operation_log` VALUES (209, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:28', '2022-06-08 03:17:28', 0);
INSERT INTO `admin_operation_log` VALUES (210, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:28', '2022-06-08 03:17:28', 0);
INSERT INTO `admin_operation_log` VALUES (211, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:17:32', '2022-06-08 03:17:32', 0);
INSERT INTO `admin_operation_log` VALUES (212, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:17:32', '2022-06-08 03:17:32', 0);
INSERT INTO `admin_operation_log` VALUES (213, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:32', '2022-06-08 03:17:32', 0);
INSERT INTO `admin_operation_log` VALUES (214, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:32', '2022-06-08 03:17:32', 0);
INSERT INTO `admin_operation_log` VALUES (215, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:33', '2022-06-08 03:17:33', 0);
INSERT INTO `admin_operation_log` VALUES (216, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:39', '2022-06-08 03:17:39', 0);
INSERT INTO `admin_operation_log` VALUES (217, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:52', '2022-06-08 03:17:52', 0);
INSERT INTO `admin_operation_log` VALUES (218, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:59', '2022-06-08 03:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (219, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:17:59', '2022-06-08 03:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (220, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:17:59', '2022-06-08 03:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (221, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:17:59', '2022-06-08 03:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (222, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:18:01', '2022-06-08 03:18:01', 0);
INSERT INTO `admin_operation_log` VALUES (223, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:18:01', '2022-06-08 03:18:01', 0);
INSERT INTO `admin_operation_log` VALUES (224, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:18:01', '2022-06-08 03:18:01', 0);
INSERT INTO `admin_operation_log` VALUES (225, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:18:56', '2022-06-08 03:18:56', 0);
INSERT INTO `admin_operation_log` VALUES (226, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:07', '2022-06-08 03:19:07', 0);
INSERT INTO `admin_operation_log` VALUES (227, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:33', '2022-06-08 03:19:33', 0);
INSERT INTO `admin_operation_log` VALUES (228, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:33', '2022-06-08 03:19:33', 0);
INSERT INTO `admin_operation_log` VALUES (229, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:33', '2022-06-08 03:19:33', 0);
INSERT INTO `admin_operation_log` VALUES (230, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:19:36', '2022-06-08 03:19:36', 0);
INSERT INTO `admin_operation_log` VALUES (231, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:19:36', '2022-06-08 03:19:36', 0);
INSERT INTO `admin_operation_log` VALUES (232, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:37', '2022-06-08 03:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (233, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:37', '2022-06-08 03:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (234, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:38', '2022-06-08 03:19:38', 0);
INSERT INTO `admin_operation_log` VALUES (235, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:45', '2022-06-08 03:19:45', 0);
INSERT INTO `admin_operation_log` VALUES (236, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:45', '2022-06-08 03:19:45', 0);
INSERT INTO `admin_operation_log` VALUES (237, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:19:45', '2022-06-08 03:19:45', 0);
INSERT INTO `admin_operation_log` VALUES (238, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:19:46', '2022-06-08 03:19:46', 0);
INSERT INTO `admin_operation_log` VALUES (239, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:50', '2022-06-08 03:19:50', 0);
INSERT INTO `admin_operation_log` VALUES (240, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:50', '2022-06-08 03:19:50', 0);
INSERT INTO `admin_operation_log` VALUES (241, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:19:50', '2022-06-08 03:19:50', 0);
INSERT INTO `admin_operation_log` VALUES (242, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:20:55', '2022-06-08 03:20:55', 0);
INSERT INTO `admin_operation_log` VALUES (243, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:20:55', '2022-06-08 03:20:55', 0);
INSERT INTO `admin_operation_log` VALUES (244, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:20:55', '2022-06-08 03:20:55', 0);
INSERT INTO `admin_operation_log` VALUES (245, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:20:55', '2022-06-08 03:20:55', 0);
INSERT INTO `admin_operation_log` VALUES (246, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:20:58', '2022-06-08 03:20:58', 0);
INSERT INTO `admin_operation_log` VALUES (247, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:20:58', '2022-06-08 03:20:58', 0);
INSERT INTO `admin_operation_log` VALUES (248, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:20:58', '2022-06-08 03:20:58', 0);
INSERT INTO `admin_operation_log` VALUES (249, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:19', '2022-06-08 03:21:19', 0);
INSERT INTO `admin_operation_log` VALUES (250, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:19', '2022-06-08 03:21:19', 0);
INSERT INTO `admin_operation_log` VALUES (251, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:23', '2022-06-08 03:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (252, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:23', '2022-06-08 03:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (253, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:23', '2022-06-08 03:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (254, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:25', '2022-06-08 03:21:25', 0);
INSERT INTO `admin_operation_log` VALUES (255, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:21:25', '2022-06-08 03:21:25', 0);
INSERT INTO `admin_operation_log` VALUES (256, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:21:25', '2022-06-08 03:21:25', 0);
INSERT INTO `admin_operation_log` VALUES (257, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:21:26', '2022-06-08 03:21:26', 0);
INSERT INTO `admin_operation_log` VALUES (258, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:22:40', '2022-06-08 03:22:40', 0);
INSERT INTO `admin_operation_log` VALUES (259, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:22:40', '2022-06-08 03:22:40', 0);
INSERT INTO `admin_operation_log` VALUES (260, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:22:40', '2022-06-08 03:22:40', 0);
INSERT INTO `admin_operation_log` VALUES (261, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:22:40', '2022-06-08 03:22:40', 0);
INSERT INTO `admin_operation_log` VALUES (262, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:22:43', '2022-06-08 03:22:43', 0);
INSERT INTO `admin_operation_log` VALUES (263, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:22:43', '2022-06-08 03:22:43', 0);
INSERT INTO `admin_operation_log` VALUES (264, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:22:43', '2022-06-08 03:22:43', 0);
INSERT INTO `admin_operation_log` VALUES (265, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:22:43', '2022-06-08 03:22:43', 0);
INSERT INTO `admin_operation_log` VALUES (266, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:23:27', '2022-06-08 03:23:27', 0);
INSERT INTO `admin_operation_log` VALUES (267, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:27', '2022-06-08 03:23:27', 0);
INSERT INTO `admin_operation_log` VALUES (268, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:27', '2022-06-08 03:23:27', 0);
INSERT INTO `admin_operation_log` VALUES (269, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:23:28', '2022-06-08 03:23:28', 0);
INSERT INTO `admin_operation_log` VALUES (270, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:30', '2022-06-08 03:23:30', 0);
INSERT INTO `admin_operation_log` VALUES (271, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:30', '2022-06-08 03:23:30', 0);
INSERT INTO `admin_operation_log` VALUES (272, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:23:30', '2022-06-08 03:23:30', 0);
INSERT INTO `admin_operation_log` VALUES (273, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:23:30', '2022-06-08 03:23:30', 0);
INSERT INTO `admin_operation_log` VALUES (274, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:23:50', '2022-06-08 03:23:50', 0);
INSERT INTO `admin_operation_log` VALUES (275, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:50', '2022-06-08 03:23:50', 0);
INSERT INTO `admin_operation_log` VALUES (276, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:50', '2022-06-08 03:23:50', 0);
INSERT INTO `admin_operation_log` VALUES (277, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:23:50', '2022-06-08 03:23:50', 0);
INSERT INTO `admin_operation_log` VALUES (278, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:53', '2022-06-08 03:23:53', 0);
INSERT INTO `admin_operation_log` VALUES (279, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:53', '2022-06-08 03:23:53', 0);
INSERT INTO `admin_operation_log` VALUES (280, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:23:53', '2022-06-08 03:23:53', 0);
INSERT INTO `admin_operation_log` VALUES (281, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:23:53', '2022-06-08 03:23:53', 0);
INSERT INTO `admin_operation_log` VALUES (282, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:55', '2022-06-08 03:23:55', 0);
INSERT INTO `admin_operation_log` VALUES (283, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:55', '2022-06-08 03:23:55', 0);
INSERT INTO `admin_operation_log` VALUES (284, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:23:55', '2022-06-08 03:23:55', 0);
INSERT INTO `admin_operation_log` VALUES (285, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:24:17', '2022-06-08 03:24:17', 0);
INSERT INTO `admin_operation_log` VALUES (286, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:29', '2022-06-08 03:25:29', 0);
INSERT INTO `admin_operation_log` VALUES (287, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:29', '2022-06-08 03:25:29', 0);
INSERT INTO `admin_operation_log` VALUES (288, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:29', '2022-06-08 03:25:29', 0);
INSERT INTO `admin_operation_log` VALUES (289, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:30', '2022-06-08 03:25:30', 0);
INSERT INTO `admin_operation_log` VALUES (290, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:25:30', '2022-06-08 03:25:30', 0);
INSERT INTO `admin_operation_log` VALUES (291, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:25:30', '2022-06-08 03:25:30', 0);
INSERT INTO `admin_operation_log` VALUES (292, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:30', '2022-06-08 03:25:30', 0);
INSERT INTO `admin_operation_log` VALUES (293, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:32', '2022-06-08 03:25:32', 0);
INSERT INTO `admin_operation_log` VALUES (294, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:32', '2022-06-08 03:25:32', 0);
INSERT INTO `admin_operation_log` VALUES (295, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:25:32', '2022-06-08 03:25:32', 0);
INSERT INTO `admin_operation_log` VALUES (296, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:25:32', '2022-06-08 03:25:32', 0);
INSERT INTO `admin_operation_log` VALUES (297, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:35', '2022-06-08 03:25:35', 0);
INSERT INTO `admin_operation_log` VALUES (298, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:35', '2022-06-08 03:25:35', 0);
INSERT INTO `admin_operation_log` VALUES (299, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:25:35', '2022-06-08 03:25:35', 0);
INSERT INTO `admin_operation_log` VALUES (300, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:27', '2022-06-08 03:27:27', 0);
INSERT INTO `admin_operation_log` VALUES (301, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:27', '2022-06-08 03:27:27', 0);
INSERT INTO `admin_operation_log` VALUES (302, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:33', '2022-06-08 03:27:33', 0);
INSERT INTO `admin_operation_log` VALUES (303, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:33', '2022-06-08 03:27:33', 0);
INSERT INTO `admin_operation_log` VALUES (304, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:27:33', '2022-06-08 03:27:33', 0);
INSERT INTO `admin_operation_log` VALUES (305, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:27:33', '2022-06-08 03:27:33', 0);
INSERT INTO `admin_operation_log` VALUES (306, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:35', '2022-06-08 03:27:35', 0);
INSERT INTO `admin_operation_log` VALUES (307, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:27:35', '2022-06-08 03:27:35', 0);
INSERT INTO `admin_operation_log` VALUES (308, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:18', '2022-06-08 03:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (309, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:28:18', '2022-06-08 03:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (310, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:18', '2022-06-08 03:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (311, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:28:18', '2022-06-08 03:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (312, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:19', '2022-06-08 03:28:19', 0);
INSERT INTO `admin_operation_log` VALUES (313, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:19', '2022-06-08 03:28:19', 0);
INSERT INTO `admin_operation_log` VALUES (314, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:20', '2022-06-08 03:28:20', 0);
INSERT INTO `admin_operation_log` VALUES (315, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:22', '2022-06-08 03:28:22', 0);
INSERT INTO `admin_operation_log` VALUES (316, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:27', '2022-06-08 03:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (317, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:27', '2022-06-08 03:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (318, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:28:27', '2022-06-08 03:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (319, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:28:27', '2022-06-08 03:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (320, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:56', '2022-06-08 03:28:56', 0);
INSERT INTO `admin_operation_log` VALUES (321, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:56', '2022-06-08 03:28:56', 0);
INSERT INTO `admin_operation_log` VALUES (322, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:28:56', '2022-06-08 03:28:56', 0);
INSERT INTO `admin_operation_log` VALUES (323, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:28:56', '2022-06-08 03:28:56', 0);
INSERT INTO `admin_operation_log` VALUES (324, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:59', '2022-06-08 03:28:59', 0);
INSERT INTO `admin_operation_log` VALUES (325, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:59', '2022-06-08 03:28:59', 0);
INSERT INTO `admin_operation_log` VALUES (326, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:28:59', '2022-06-08 03:28:59', 0);
INSERT INTO `admin_operation_log` VALUES (327, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:29:05', '2022-06-08 03:29:05', 0);
INSERT INTO `admin_operation_log` VALUES (328, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:29:51', '2022-06-08 03:29:51', 0);
INSERT INTO `admin_operation_log` VALUES (329, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:29:51', '2022-06-08 03:29:51', 0);
INSERT INTO `admin_operation_log` VALUES (330, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:29:51', '2022-06-08 03:29:51', 0);
INSERT INTO `admin_operation_log` VALUES (331, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:29:51', '2022-06-08 03:29:51', 0);
INSERT INTO `admin_operation_log` VALUES (332, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:37', '2022-06-08 03:30:37', 0);
INSERT INTO `admin_operation_log` VALUES (333, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:37', '2022-06-08 03:30:37', 0);
INSERT INTO `admin_operation_log` VALUES (334, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:30:37', '2022-06-08 03:30:37', 0);
INSERT INTO `admin_operation_log` VALUES (335, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:30:37', '2022-06-08 03:30:37', 0);
INSERT INTO `admin_operation_log` VALUES (336, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:41', '2022-06-08 03:30:41', 0);
INSERT INTO `admin_operation_log` VALUES (337, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:41', '2022-06-08 03:30:41', 0);
INSERT INTO `admin_operation_log` VALUES (338, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:41', '2022-06-08 03:30:41', 0);
INSERT INTO `admin_operation_log` VALUES (339, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:51', '2022-06-08 03:30:51', 0);
INSERT INTO `admin_operation_log` VALUES (340, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:59', '2022-06-08 03:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (341, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:30:59', '2022-06-08 03:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (342, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:30:59', '2022-06-08 03:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (343, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:30:59', '2022-06-08 03:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (344, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:31:02', '2022-06-08 03:31:02', 0);
INSERT INTO `admin_operation_log` VALUES (345, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:31:02', '2022-06-08 03:31:02', 0);
INSERT INTO `admin_operation_log` VALUES (346, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:31:02', '2022-06-08 03:31:02', 0);
INSERT INTO `admin_operation_log` VALUES (347, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:07', '2022-06-08 03:32:07', 0);
INSERT INTO `admin_operation_log` VALUES (348, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:07', '2022-06-08 03:32:07', 0);
INSERT INTO `admin_operation_log` VALUES (349, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:32:07', '2022-06-08 03:32:07', 0);
INSERT INTO `admin_operation_log` VALUES (350, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:32:07', '2022-06-08 03:32:07', 0);
INSERT INTO `admin_operation_log` VALUES (351, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:09', '2022-06-08 03:32:09', 0);
INSERT INTO `admin_operation_log` VALUES (352, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:09', '2022-06-08 03:32:09', 0);
INSERT INTO `admin_operation_log` VALUES (353, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:09', '2022-06-08 03:32:09', 0);
INSERT INTO `admin_operation_log` VALUES (354, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:42', '2022-06-08 03:32:42', 0);
INSERT INTO `admin_operation_log` VALUES (355, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:32:42', '2022-06-08 03:32:42', 0);
INSERT INTO `admin_operation_log` VALUES (356, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:42', '2022-06-08 03:33:42', 0);
INSERT INTO `admin_operation_log` VALUES (357, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:42', '2022-06-08 03:33:42', 0);
INSERT INTO `admin_operation_log` VALUES (358, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:45', '2022-06-08 03:33:45', 0);
INSERT INTO `admin_operation_log` VALUES (359, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:45', '2022-06-08 03:33:45', 0);
INSERT INTO `admin_operation_log` VALUES (360, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:33:45', '2022-06-08 03:33:45', 0);
INSERT INTO `admin_operation_log` VALUES (361, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:33:45', '2022-06-08 03:33:45', 0);
INSERT INTO `admin_operation_log` VALUES (362, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:51', '2022-06-08 03:33:51', 0);
INSERT INTO `admin_operation_log` VALUES (363, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:33:51', '2022-06-08 03:33:51', 0);
INSERT INTO `admin_operation_log` VALUES (364, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:44', '2022-06-08 03:34:44', 0);
INSERT INTO `admin_operation_log` VALUES (365, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:44', '2022-06-08 03:34:44', 0);
INSERT INTO `admin_operation_log` VALUES (366, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:47', '2022-06-08 03:34:47', 0);
INSERT INTO `admin_operation_log` VALUES (367, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:47', '2022-06-08 03:34:47', 0);
INSERT INTO `admin_operation_log` VALUES (368, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:34:47', '2022-06-08 03:34:47', 0);
INSERT INTO `admin_operation_log` VALUES (369, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:34:48', '2022-06-08 03:34:48', 0);
INSERT INTO `admin_operation_log` VALUES (370, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:50', '2022-06-08 03:34:50', 0);
INSERT INTO `admin_operation_log` VALUES (371, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:34:50', '2022-06-08 03:34:50', 0);
INSERT INTO `admin_operation_log` VALUES (372, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:35:08', '2022-06-08 03:35:08', 0);
INSERT INTO `admin_operation_log` VALUES (373, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:35:08', '2022-06-08 03:35:08', 0);
INSERT INTO `admin_operation_log` VALUES (374, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:17', '2022-06-08 03:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (375, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:36:17', '2022-06-08 03:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (376, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:17', '2022-06-08 03:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (377, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:36:17', '2022-06-08 03:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (378, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:19', '2022-06-08 03:36:19', 0);
INSERT INTO `admin_operation_log` VALUES (379, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:19', '2022-06-08 03:36:19', 0);
INSERT INTO `admin_operation_log` VALUES (380, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:43', '2022-06-08 03:36:43', 0);
INSERT INTO `admin_operation_log` VALUES (381, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:43', '2022-06-08 03:36:43', 0);
INSERT INTO `admin_operation_log` VALUES (382, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:47', '2022-06-08 03:36:47', 0);
INSERT INTO `admin_operation_log` VALUES (383, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:47', '2022-06-08 03:36:47', 0);
INSERT INTO `admin_operation_log` VALUES (384, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:36:47', '2022-06-08 03:36:47', 0);
INSERT INTO `admin_operation_log` VALUES (385, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:36:47', '2022-06-08 03:36:47', 0);
INSERT INTO `admin_operation_log` VALUES (386, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:48', '2022-06-08 03:36:48', 0);
INSERT INTO `admin_operation_log` VALUES (387, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:48', '2022-06-08 03:36:48', 0);
INSERT INTO `admin_operation_log` VALUES (388, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:36:52', '2022-06-08 03:36:52', 0);
INSERT INTO `admin_operation_log` VALUES (389, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:00', '2022-06-08 03:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (390, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:00', '2022-06-08 03:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (391, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:37:00', '2022-06-08 03:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (392, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:37:00', '2022-06-08 03:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (393, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:02', '2022-06-08 03:37:02', 0);
INSERT INTO `admin_operation_log` VALUES (394, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:02', '2022-06-08 03:37:02', 0);
INSERT INTO `admin_operation_log` VALUES (395, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:06', '2022-06-08 03:37:06', 0);
INSERT INTO `admin_operation_log` VALUES (396, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:10', '2022-06-08 03:37:10', 0);
INSERT INTO `admin_operation_log` VALUES (397, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:22', '2022-06-08 03:37:22', 0);
INSERT INTO `admin_operation_log` VALUES (398, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:26', '2022-06-08 03:37:26', 0);
INSERT INTO `admin_operation_log` VALUES (399, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:32', '2022-06-08 03:37:32', 0);
INSERT INTO `admin_operation_log` VALUES (400, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:37:32', '2022-06-08 03:37:32', 0);
INSERT INTO `admin_operation_log` VALUES (401, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:37:32', '2022-06-08 03:37:32', 0);
INSERT INTO `admin_operation_log` VALUES (402, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:37:32', '2022-06-08 03:37:32', 0);
INSERT INTO `admin_operation_log` VALUES (403, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:38:07', '2022-06-08 03:38:07', 0);
INSERT INTO `admin_operation_log` VALUES (404, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:38:07', '2022-06-08 03:38:07', 0);
INSERT INTO `admin_operation_log` VALUES (405, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:39:30', '2022-06-08 03:39:30', 0);
INSERT INTO `admin_operation_log` VALUES (406, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:39:30', '2022-06-08 03:39:30', 0);
INSERT INTO `admin_operation_log` VALUES (407, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:39:31', '2022-06-08 03:39:31', 0);
INSERT INTO `admin_operation_log` VALUES (408, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:41:48', '2022-06-08 03:41:48', 0);
INSERT INTO `admin_operation_log` VALUES (409, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:41:48', '2022-06-08 03:41:48', 0);
INSERT INTO `admin_operation_log` VALUES (410, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:41:52', '2022-06-08 03:41:52', 0);
INSERT INTO `admin_operation_log` VALUES (411, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:41:53', '2022-06-08 03:41:53', 0);
INSERT INTO `admin_operation_log` VALUES (412, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:41:53', '2022-06-08 03:41:53', 0);
INSERT INTO `admin_operation_log` VALUES (413, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:41:53', '2022-06-08 03:41:53', 0);
INSERT INTO `admin_operation_log` VALUES (414, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:41:55', '2022-06-08 03:41:55', 0);
INSERT INTO `admin_operation_log` VALUES (415, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 03:41:57', '2022-06-08 03:41:57', 0);
INSERT INTO `admin_operation_log` VALUES (416, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:41:57', '2022-06-08 03:41:57', 0);
INSERT INTO `admin_operation_log` VALUES (417, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-08 03:42:00', '2022-06-08 03:42:00', 0);
INSERT INTO `admin_operation_log` VALUES (418, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:42:15', '2022-06-08 03:42:15', 0);
INSERT INTO `admin_operation_log` VALUES (419, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:36', '2022-06-08 03:42:36', 0);
INSERT INTO `admin_operation_log` VALUES (420, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:36', '2022-06-08 03:42:36', 0);
INSERT INTO `admin_operation_log` VALUES (421, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:37', '2022-06-08 03:42:37', 0);
INSERT INTO `admin_operation_log` VALUES (422, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:37', '2022-06-08 03:42:37', 0);
INSERT INTO `admin_operation_log` VALUES (423, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:42:37', '2022-06-08 03:42:37', 0);
INSERT INTO `admin_operation_log` VALUES (424, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:42:37', '2022-06-08 03:42:37', 0);
INSERT INTO `admin_operation_log` VALUES (425, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:40', '2022-06-08 03:42:40', 0);
INSERT INTO `admin_operation_log` VALUES (426, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:40', '2022-06-08 03:42:40', 0);
INSERT INTO `admin_operation_log` VALUES (427, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:42:40', '2022-06-08 03:42:40', 0);
INSERT INTO `admin_operation_log` VALUES (428, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:42:40', '2022-06-08 03:42:40', 0);
INSERT INTO `admin_operation_log` VALUES (429, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:41', '2022-06-08 03:42:41', 0);
INSERT INTO `admin_operation_log` VALUES (430, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:42:41', '2022-06-08 03:42:41', 0);
INSERT INTO `admin_operation_log` VALUES (431, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:02', '2022-06-08 03:45:02', 0);
INSERT INTO `admin_operation_log` VALUES (432, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:02', '2022-06-08 03:45:02', 0);
INSERT INTO `admin_operation_log` VALUES (433, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:07', '2022-06-08 03:45:07', 0);
INSERT INTO `admin_operation_log` VALUES (434, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:07', '2022-06-08 03:45:07', 0);
INSERT INTO `admin_operation_log` VALUES (435, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:45:07', '2022-06-08 03:45:07', 0);
INSERT INTO `admin_operation_log` VALUES (436, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:45:07', '2022-06-08 03:45:07', 0);
INSERT INTO `admin_operation_log` VALUES (437, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:09', '2022-06-08 03:45:09', 0);
INSERT INTO `admin_operation_log` VALUES (438, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:09', '2022-06-08 03:45:09', 0);
INSERT INTO `admin_operation_log` VALUES (439, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:12', '2022-06-08 03:45:12', 0);
INSERT INTO `admin_operation_log` VALUES (440, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:15', '2022-06-08 03:45:15', 0);
INSERT INTO `admin_operation_log` VALUES (441, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-08 03:45:18', '2022-06-08 03:45:18', 0);
INSERT INTO `admin_operation_log` VALUES (442, '123', '192.168.117.195', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:45:19', '2022-06-08 03:45:19', 0);
INSERT INTO `admin_operation_log` VALUES (443, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:45:22', '2022-06-08 03:45:22', 0);
INSERT INTO `admin_operation_log` VALUES (444, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:45:23', '2022-06-08 03:45:23', 0);
INSERT INTO `admin_operation_log` VALUES (445, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:47:23', '2022-06-08 03:47:23', 0);
INSERT INTO `admin_operation_log` VALUES (446, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:47:23', '2022-06-08 03:47:23', 0);
INSERT INTO `admin_operation_log` VALUES (447, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:47:23', '2022-06-08 03:47:23', 0);
INSERT INTO `admin_operation_log` VALUES (448, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:47:23', '2022-06-08 03:47:23', 0);
INSERT INTO `admin_operation_log` VALUES (449, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:47:54', '2022-06-08 03:47:54', 0);
INSERT INTO `admin_operation_log` VALUES (450, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:48:41', '2022-06-08 03:48:41', 0);
INSERT INTO `admin_operation_log` VALUES (451, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:48:41', '2022-06-08 03:48:41', 0);
INSERT INTO `admin_operation_log` VALUES (452, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:48:41', '2022-06-08 03:48:41', 0);
INSERT INTO `admin_operation_log` VALUES (453, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:48:41', '2022-06-08 03:48:41', 0);
INSERT INTO `admin_operation_log` VALUES (454, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:49:08', '2022-06-08 03:49:08', 0);
INSERT INTO `admin_operation_log` VALUES (455, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:49:08', '2022-06-08 03:49:08', 0);
INSERT INTO `admin_operation_log` VALUES (456, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:49:08', '2022-06-08 03:49:08', 0);
INSERT INTO `admin_operation_log` VALUES (457, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:49:08', '2022-06-08 03:49:08', 0);
INSERT INTO `admin_operation_log` VALUES (458, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:50:25', '2022-06-08 03:50:25', 0);
INSERT INTO `admin_operation_log` VALUES (459, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:50:25', '2022-06-08 03:50:25', 0);
INSERT INTO `admin_operation_log` VALUES (460, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:50:25', '2022-06-08 03:50:25', 0);
INSERT INTO `admin_operation_log` VALUES (461, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:50:25', '2022-06-08 03:50:25', 0);
INSERT INTO `admin_operation_log` VALUES (462, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:50:47', '2022-06-08 03:50:47', 0);
INSERT INTO `admin_operation_log` VALUES (463, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:50:47', '2022-06-08 03:50:47', 0);
INSERT INTO `admin_operation_log` VALUES (464, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:50:47', '2022-06-08 03:50:47', 0);
INSERT INTO `admin_operation_log` VALUES (465, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:50:47', '2022-06-08 03:50:47', 0);
INSERT INTO `admin_operation_log` VALUES (466, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:51:39', '2022-06-08 03:51:39', 0);
INSERT INTO `admin_operation_log` VALUES (467, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:51:39', '2022-06-08 03:51:39', 0);
INSERT INTO `admin_operation_log` VALUES (468, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:51:39', '2022-06-08 03:51:39', 0);
INSERT INTO `admin_operation_log` VALUES (469, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:51:39', '2022-06-08 03:51:39', 0);
INSERT INTO `admin_operation_log` VALUES (470, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:51:49', '2022-06-08 03:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (471, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:51:49', '2022-06-08 03:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (472, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:51:49', '2022-06-08 03:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (473, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:51:49', '2022-06-08 03:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (474, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:52:21', '2022-06-08 03:52:21', 0);
INSERT INTO `admin_operation_log` VALUES (475, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:52:21', '2022-06-08 03:52:21', 0);
INSERT INTO `admin_operation_log` VALUES (476, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:52:21', '2022-06-08 03:52:21', 0);
INSERT INTO `admin_operation_log` VALUES (477, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:52:21', '2022-06-08 03:52:21', 0);
INSERT INTO `admin_operation_log` VALUES (478, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:53:44', '2022-06-08 03:53:44', 0);
INSERT INTO `admin_operation_log` VALUES (479, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:53:44', '2022-06-08 03:53:44', 0);
INSERT INTO `admin_operation_log` VALUES (480, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 03:53:44', '2022-06-08 03:53:44', 0);
INSERT INTO `admin_operation_log` VALUES (481, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 03:53:44', '2022-06-08 03:53:44', 0);
INSERT INTO `admin_operation_log` VALUES (482, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:53:53', '2022-06-08 03:53:53', 0);
INSERT INTO `admin_operation_log` VALUES (483, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 03:53:53', '2022-06-08 03:53:53', 0);
INSERT INTO `admin_operation_log` VALUES (484, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 04:27:21', '2022-06-08 04:27:21', 0);
INSERT INTO `admin_operation_log` VALUES (485, '123', '192.168.117.195', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-08 04:27:21', '2022-06-08 04:27:21', 0);
INSERT INTO `admin_operation_log` VALUES (486, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 04:27:23', '2022-06-08 04:27:23', 0);
INSERT INTO `admin_operation_log` VALUES (487, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:27:46', '2022-06-08 04:27:46', 0);
INSERT INTO `admin_operation_log` VALUES (488, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:27:46', '2022-06-08 04:27:46', 0);
INSERT INTO `admin_operation_log` VALUES (489, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:27:46', '2022-06-08 04:27:46', 0);
INSERT INTO `admin_operation_log` VALUES (490, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:27:46', '2022-06-08 04:27:46', 0);
INSERT INTO `admin_operation_log` VALUES (491, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:33:23', '2022-06-08 04:33:23', 0);
INSERT INTO `admin_operation_log` VALUES (492, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:33:23', '2022-06-08 04:33:23', 0);
INSERT INTO `admin_operation_log` VALUES (493, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:33:23', '2022-06-08 04:33:23', 0);
INSERT INTO `admin_operation_log` VALUES (494, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:33:23', '2022-06-08 04:33:23', 0);
INSERT INTO `admin_operation_log` VALUES (495, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:33:30', '2022-06-08 04:33:30', 0);
INSERT INTO `admin_operation_log` VALUES (496, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:33:30', '2022-06-08 04:33:30', 0);
INSERT INTO `admin_operation_log` VALUES (497, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:33:30', '2022-06-08 04:33:30', 0);
INSERT INTO `admin_operation_log` VALUES (498, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:33:30', '2022-06-08 04:33:30', 0);
INSERT INTO `admin_operation_log` VALUES (499, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:34:22', '2022-06-08 04:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (500, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:34:22', '2022-06-08 04:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (501, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:34:22', '2022-06-08 04:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (502, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:34:22', '2022-06-08 04:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (503, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:34:41', '2022-06-08 04:34:41', 0);
INSERT INTO `admin_operation_log` VALUES (504, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:34:41', '2022-06-08 04:34:41', 0);
INSERT INTO `admin_operation_log` VALUES (505, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:34:41', '2022-06-08 04:34:41', 0);
INSERT INTO `admin_operation_log` VALUES (506, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:34:41', '2022-06-08 04:34:41', 0);
INSERT INTO `admin_operation_log` VALUES (507, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:03', '2022-06-08 04:35:03', 0);
INSERT INTO `admin_operation_log` VALUES (508, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:03', '2022-06-08 04:35:03', 0);
INSERT INTO `admin_operation_log` VALUES (509, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:35:03', '2022-06-08 04:35:03', 0);
INSERT INTO `admin_operation_log` VALUES (510, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:35:03', '2022-06-08 04:35:03', 0);
INSERT INTO `admin_operation_log` VALUES (511, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:15', '2022-06-08 04:35:15', 0);
INSERT INTO `admin_operation_log` VALUES (512, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:15', '2022-06-08 04:35:15', 0);
INSERT INTO `admin_operation_log` VALUES (513, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:35:15', '2022-06-08 04:35:15', 0);
INSERT INTO `admin_operation_log` VALUES (514, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:35:15', '2022-06-08 04:35:15', 0);
INSERT INTO `admin_operation_log` VALUES (515, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:56', '2022-06-08 04:35:56', 0);
INSERT INTO `admin_operation_log` VALUES (516, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:35:56', '2022-06-08 04:35:56', 0);
INSERT INTO `admin_operation_log` VALUES (517, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:35:56', '2022-06-08 04:35:56', 0);
INSERT INTO `admin_operation_log` VALUES (518, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:35:56', '2022-06-08 04:35:56', 0);
INSERT INTO `admin_operation_log` VALUES (519, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:36:17', '2022-06-08 04:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (520, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:36:17', '2022-06-08 04:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (521, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:36:17', '2022-06-08 04:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (522, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:36:17', '2022-06-08 04:36:17', 0);
INSERT INTO `admin_operation_log` VALUES (523, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:36:20', '2022-06-08 04:36:20', 0);
INSERT INTO `admin_operation_log` VALUES (524, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:36:28', '2022-06-08 04:36:28', 0);
INSERT INTO `admin_operation_log` VALUES (525, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:36:28', '2022-06-08 04:36:28', 0);
INSERT INTO `admin_operation_log` VALUES (526, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:36:28', '2022-06-08 04:36:28', 0);
INSERT INTO `admin_operation_log` VALUES (527, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:36:28', '2022-06-08 04:36:28', 0);
INSERT INTO `admin_operation_log` VALUES (528, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:37:34', '2022-06-08 04:37:34', 0);
INSERT INTO `admin_operation_log` VALUES (529, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:37:34', '2022-06-08 04:37:34', 0);
INSERT INTO `admin_operation_log` VALUES (530, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:37:34', '2022-06-08 04:37:34', 0);
INSERT INTO `admin_operation_log` VALUES (531, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:37:34', '2022-06-08 04:37:34', 0);
INSERT INTO `admin_operation_log` VALUES (532, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:38:12', '2022-06-08 04:38:12', 0);
INSERT INTO `admin_operation_log` VALUES (533, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:38:12', '2022-06-08 04:38:12', 0);
INSERT INTO `admin_operation_log` VALUES (534, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:38:12', '2022-06-08 04:38:12', 0);
INSERT INTO `admin_operation_log` VALUES (535, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:38:12', '2022-06-08 04:38:12', 0);
INSERT INTO `admin_operation_log` VALUES (536, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:38:17', '2022-06-08 04:38:17', 0);
INSERT INTO `admin_operation_log` VALUES (537, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:40:04', '2022-06-08 04:40:04', 0);
INSERT INTO `admin_operation_log` VALUES (538, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:40:04', '2022-06-08 04:40:04', 0);
INSERT INTO `admin_operation_log` VALUES (539, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:40:04', '2022-06-08 04:40:04', 0);
INSERT INTO `admin_operation_log` VALUES (540, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:40:04', '2022-06-08 04:40:04', 0);
INSERT INTO `admin_operation_log` VALUES (541, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:41:24', '2022-06-08 04:41:24', 0);
INSERT INTO `admin_operation_log` VALUES (542, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:41:24', '2022-06-08 04:41:24', 0);
INSERT INTO `admin_operation_log` VALUES (543, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:41:24', '2022-06-08 04:41:24', 0);
INSERT INTO `admin_operation_log` VALUES (544, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:41:24', '2022-06-08 04:41:24', 0);
INSERT INTO `admin_operation_log` VALUES (545, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:42:26', '2022-06-08 04:42:26', 0);
INSERT INTO `admin_operation_log` VALUES (546, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:42:26', '2022-06-08 04:42:26', 0);
INSERT INTO `admin_operation_log` VALUES (547, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:42:26', '2022-06-08 04:42:26', 0);
INSERT INTO `admin_operation_log` VALUES (548, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:42:26', '2022-06-08 04:42:26', 0);
INSERT INTO `admin_operation_log` VALUES (549, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:44:57', '2022-06-08 04:44:57', 0);
INSERT INTO `admin_operation_log` VALUES (550, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:44:57', '2022-06-08 04:44:57', 0);
INSERT INTO `admin_operation_log` VALUES (551, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:44:57', '2022-06-08 04:44:57', 0);
INSERT INTO `admin_operation_log` VALUES (552, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:44:58', '2022-06-08 04:44:58', 0);
INSERT INTO `admin_operation_log` VALUES (553, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:04', '2022-06-08 04:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (554, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:04', '2022-06-08 04:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (555, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:45:04', '2022-06-08 04:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (556, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:45:04', '2022-06-08 04:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (557, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:21', '2022-06-08 04:45:21', 0);
INSERT INTO `admin_operation_log` VALUES (558, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:21', '2022-06-08 04:45:21', 0);
INSERT INTO `admin_operation_log` VALUES (559, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:28', '2022-06-08 04:45:28', 0);
INSERT INTO `admin_operation_log` VALUES (560, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:45:28', '2022-06-08 04:45:28', 0);
INSERT INTO `admin_operation_log` VALUES (561, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:45:28', '2022-06-08 04:45:28', 0);
INSERT INTO `admin_operation_log` VALUES (562, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:45:28', '2022-06-08 04:45:28', 0);
INSERT INTO `admin_operation_log` VALUES (563, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:46:18', '2022-06-08 04:46:18', 0);
INSERT INTO `admin_operation_log` VALUES (564, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:46:18', '2022-06-08 04:46:18', 0);
INSERT INTO `admin_operation_log` VALUES (565, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:46:18', '2022-06-08 04:46:18', 0);
INSERT INTO `admin_operation_log` VALUES (566, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:46:18', '2022-06-08 04:46:18', 0);
INSERT INTO `admin_operation_log` VALUES (567, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:47:31', '2022-06-08 04:47:31', 0);
INSERT INTO `admin_operation_log` VALUES (568, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:47:31', '2022-06-08 04:47:31', 0);
INSERT INTO `admin_operation_log` VALUES (569, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:31', '2022-06-08 04:47:31', 0);
INSERT INTO `admin_operation_log` VALUES (570, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:31', '2022-06-08 04:47:31', 0);
INSERT INTO `admin_operation_log` VALUES (571, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:47:49', '2022-06-08 04:47:49', 0);
INSERT INTO `admin_operation_log` VALUES (572, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:47:49', '2022-06-08 04:47:49', 0);
INSERT INTO `admin_operation_log` VALUES (573, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:49', '2022-06-08 04:47:49', 0);
INSERT INTO `admin_operation_log` VALUES (574, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:49', '2022-06-08 04:47:49', 0);
INSERT INTO `admin_operation_log` VALUES (575, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:54', '2022-06-08 04:47:54', 0);
INSERT INTO `admin_operation_log` VALUES (576, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:47:54', '2022-06-08 04:47:54', 0);
INSERT INTO `admin_operation_log` VALUES (577, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:47:54', '2022-06-08 04:47:54', 0);
INSERT INTO `admin_operation_log` VALUES (578, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:47:54', '2022-06-08 04:47:54', 0);
INSERT INTO `admin_operation_log` VALUES (579, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:48:33', '2022-06-08 04:48:33', 0);
INSERT INTO `admin_operation_log` VALUES (580, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:48:33', '2022-06-08 04:48:33', 0);
INSERT INTO `admin_operation_log` VALUES (581, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:48:34', '2022-06-08 04:48:34', 0);
INSERT INTO `admin_operation_log` VALUES (582, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:48:34', '2022-06-08 04:48:34', 0);
INSERT INTO `admin_operation_log` VALUES (583, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:50:00', '2022-06-08 04:50:00', 0);
INSERT INTO `admin_operation_log` VALUES (584, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 04:50:00', '2022-06-08 04:50:00', 0);
INSERT INTO `admin_operation_log` VALUES (585, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 04:50:00', '2022-06-08 04:50:00', 0);
INSERT INTO `admin_operation_log` VALUES (586, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 04:50:01', '2022-06-08 04:50:01', 0);
INSERT INTO `admin_operation_log` VALUES (587, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:02:05', '2022-06-08 05:02:05', 0);
INSERT INTO `admin_operation_log` VALUES (588, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:02:12', '2022-06-08 05:02:12', 0);
INSERT INTO `admin_operation_log` VALUES (589, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:02:12', '2022-06-08 05:02:12', 0);
INSERT INTO `admin_operation_log` VALUES (590, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:02:12', '2022-06-08 05:02:12', 0);
INSERT INTO `admin_operation_log` VALUES (591, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:02:12', '2022-06-08 05:02:12', 0);
INSERT INTO `admin_operation_log` VALUES (592, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:03:29', '2022-06-08 05:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (593, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:03:29', '2022-06-08 05:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (594, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:03:29', '2022-06-08 05:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (595, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:03:29', '2022-06-08 05:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (596, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:04:36', '2022-06-08 05:04:36', 0);
INSERT INTO `admin_operation_log` VALUES (597, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:04:36', '2022-06-08 05:04:36', 0);
INSERT INTO `admin_operation_log` VALUES (598, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:04:36', '2022-06-08 05:04:36', 0);
INSERT INTO `admin_operation_log` VALUES (599, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:04:37', '2022-06-08 05:04:37', 0);
INSERT INTO `admin_operation_log` VALUES (600, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:05:16', '2022-06-08 05:05:16', 0);
INSERT INTO `admin_operation_log` VALUES (601, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:05:16', '2022-06-08 05:05:16', 0);
INSERT INTO `admin_operation_log` VALUES (602, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:16', '2022-06-08 05:05:16', 0);
INSERT INTO `admin_operation_log` VALUES (603, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:16', '2022-06-08 05:05:16', 0);
INSERT INTO `admin_operation_log` VALUES (604, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:44', '2022-06-08 05:05:44', 0);
INSERT INTO `admin_operation_log` VALUES (605, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:05:44', '2022-06-08 05:05:44', 0);
INSERT INTO `admin_operation_log` VALUES (606, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:44', '2022-06-08 05:05:44', 0);
INSERT INTO `admin_operation_log` VALUES (607, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:05:44', '2022-06-08 05:05:44', 0);
INSERT INTO `admin_operation_log` VALUES (608, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:50', '2022-06-08 05:05:50', 0);
INSERT INTO `admin_operation_log` VALUES (609, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:05:50', '2022-06-08 05:05:50', 0);
INSERT INTO `admin_operation_log` VALUES (610, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:05:50', '2022-06-08 05:05:50', 0);
INSERT INTO `admin_operation_log` VALUES (611, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:05:50', '2022-06-08 05:05:50', 0);
INSERT INTO `admin_operation_log` VALUES (612, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:06:17', '2022-06-08 05:06:17', 0);
INSERT INTO `admin_operation_log` VALUES (613, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:06:17', '2022-06-08 05:06:17', 0);
INSERT INTO `admin_operation_log` VALUES (614, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:06:18', '2022-06-08 05:06:18', 0);
INSERT INTO `admin_operation_log` VALUES (615, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:06:18', '2022-06-08 05:06:18', 0);
INSERT INTO `admin_operation_log` VALUES (616, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:06:24', '2022-06-08 05:06:24', 0);
INSERT INTO `admin_operation_log` VALUES (617, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:06:25', '2022-06-08 05:06:25', 0);
INSERT INTO `admin_operation_log` VALUES (618, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:06:25', '2022-06-08 05:06:25', 0);
INSERT INTO `admin_operation_log` VALUES (619, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:06:25', '2022-06-08 05:06:25', 0);
INSERT INTO `admin_operation_log` VALUES (620, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-08 05:08:54', '2022-06-08 05:08:54', 0);
INSERT INTO `admin_operation_log` VALUES (621, '123', '192.168.117.195', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:08:56', '2022-06-08 05:08:56', 0);
INSERT INTO `admin_operation_log` VALUES (622, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:08:57', '2022-06-08 05:08:57', 0);
INSERT INTO `admin_operation_log` VALUES (623, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:08:57', '2022-06-08 05:08:57', 0);
INSERT INTO `admin_operation_log` VALUES (624, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:09:21', '2022-06-08 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (625, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:09:21', '2022-06-08 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (626, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:09:27', '2022-06-08 05:09:27', 0);
INSERT INTO `admin_operation_log` VALUES (627, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:09:27', '2022-06-08 05:09:27', 0);
INSERT INTO `admin_operation_log` VALUES (628, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:15:06', '2022-06-08 05:15:06', 0);
INSERT INTO `admin_operation_log` VALUES (629, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:15:06', '2022-06-08 05:15:06', 0);
INSERT INTO `admin_operation_log` VALUES (630, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:15:29', '2022-06-08 05:15:29', 0);
INSERT INTO `admin_operation_log` VALUES (631, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:15:29', '2022-06-08 05:15:29', 0);
INSERT INTO `admin_operation_log` VALUES (632, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:20:13', '2022-06-08 05:20:13', 0);
INSERT INTO `admin_operation_log` VALUES (633, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:20:13', '2022-06-08 05:20:13', 0);
INSERT INTO `admin_operation_log` VALUES (634, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:22:28', '2022-06-08 05:22:28', 0);
INSERT INTO `admin_operation_log` VALUES (635, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:22:28', '2022-06-08 05:22:28', 0);
INSERT INTO `admin_operation_log` VALUES (636, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:22:29', '2022-06-08 05:22:29', 0);
INSERT INTO `admin_operation_log` VALUES (637, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:22:29', '2022-06-08 05:22:29', 0);
INSERT INTO `admin_operation_log` VALUES (638, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:06', '2022-06-08 05:23:06', 0);
INSERT INTO `admin_operation_log` VALUES (639, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:06', '2022-06-08 05:23:06', 0);
INSERT INTO `admin_operation_log` VALUES (640, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:24', '2022-06-08 05:23:24', 0);
INSERT INTO `admin_operation_log` VALUES (641, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:24', '2022-06-08 05:23:24', 0);
INSERT INTO `admin_operation_log` VALUES (642, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:36', '2022-06-08 05:23:36', 0);
INSERT INTO `admin_operation_log` VALUES (643, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:37', '2022-06-08 05:23:37', 0);
INSERT INTO `admin_operation_log` VALUES (644, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:39', '2022-06-08 05:23:39', 0);
INSERT INTO `admin_operation_log` VALUES (645, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:23:39', '2022-06-08 05:23:39', 0);
INSERT INTO `admin_operation_log` VALUES (646, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:23', '2022-06-08 05:24:23', 0);
INSERT INTO `admin_operation_log` VALUES (647, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:23', '2022-06-08 05:24:23', 0);
INSERT INTO `admin_operation_log` VALUES (648, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:41', '2022-06-08 05:24:41', 0);
INSERT INTO `admin_operation_log` VALUES (649, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:41', '2022-06-08 05:24:41', 0);
INSERT INTO `admin_operation_log` VALUES (650, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:46', '2022-06-08 05:24:46', 0);
INSERT INTO `admin_operation_log` VALUES (651, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:24:46', '2022-06-08 05:24:46', 0);
INSERT INTO `admin_operation_log` VALUES (652, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:26:42', '2022-06-08 05:26:42', 0);
INSERT INTO `admin_operation_log` VALUES (653, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:26:42', '2022-06-08 05:26:42', 0);
INSERT INTO `admin_operation_log` VALUES (654, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:30:00', '2022-06-08 05:30:00', 0);
INSERT INTO `admin_operation_log` VALUES (655, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:30:00', '2022-06-08 05:30:00', 0);
INSERT INTO `admin_operation_log` VALUES (656, '123', '192.168.117.195', '带日期不分组全部查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:30:20', '2022-06-08 05:30:20', 0);
INSERT INTO `admin_operation_log` VALUES (657, '123', '192.168.117.195', '带日期总计查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:30:20', '2022-06-08 05:30:20', 0);
INSERT INTO `admin_operation_log` VALUES (658, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:31:36', '2022-06-08 05:31:36', 0);
INSERT INTO `admin_operation_log` VALUES (659, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:31:47', '2022-06-08 05:31:47', 0);
INSERT INTO `admin_operation_log` VALUES (660, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:31:47', '2022-06-08 05:31:47', 0);
INSERT INTO `admin_operation_log` VALUES (661, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:32:41', '2022-06-08 05:32:41', 0);
INSERT INTO `admin_operation_log` VALUES (662, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:32:41', '2022-06-08 05:32:41', 0);
INSERT INTO `admin_operation_log` VALUES (663, '123', '192.168.117.195', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:32:41', '2022-06-08 05:32:41', 0);
INSERT INTO `admin_operation_log` VALUES (664, '123', '192.168.117.195', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-08 05:32:47', '2022-06-08 05:32:47', 0);
INSERT INTO `admin_operation_log` VALUES (665, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 05:32:47', '2022-06-08 05:32:47', 0);
INSERT INTO `admin_operation_log` VALUES (666, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 05:32:49', '2022-06-08 05:32:49', 0);
INSERT INTO `admin_operation_log` VALUES (667, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:32:53', '2022-06-08 05:32:53', 0);
INSERT INTO `admin_operation_log` VALUES (668, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:32:53', '2022-06-08 05:32:53', 0);
INSERT INTO `admin_operation_log` VALUES (669, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:32:53', '2022-06-08 05:32:53', 0);
INSERT INTO `admin_operation_log` VALUES (670, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:32:53', '2022-06-08 05:32:53', 0);
INSERT INTO `admin_operation_log` VALUES (671, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-08 05:33:22', '2022-06-08 05:33:22', 0);
INSERT INTO `admin_operation_log` VALUES (672, '123', '192.168.117.195', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:33:24', '2022-06-08 05:33:24', 0);
INSERT INTO `admin_operation_log` VALUES (673, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:13', '2022-06-08 05:43:13', 0);
INSERT INTO `admin_operation_log` VALUES (674, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:13', '2022-06-08 05:43:13', 0);
INSERT INTO `admin_operation_log` VALUES (675, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:43:13', '2022-06-08 05:43:13', 0);
INSERT INTO `admin_operation_log` VALUES (676, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:43:13', '2022-06-08 05:43:13', 0);
INSERT INTO `admin_operation_log` VALUES (677, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:24', '2022-06-08 05:43:24', 0);
INSERT INTO `admin_operation_log` VALUES (678, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:24', '2022-06-08 05:43:24', 0);
INSERT INTO `admin_operation_log` VALUES (679, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:43:24', '2022-06-08 05:43:24', 0);
INSERT INTO `admin_operation_log` VALUES (680, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:43:24', '2022-06-08 05:43:24', 0);
INSERT INTO `admin_operation_log` VALUES (681, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:52', '2022-06-08 05:43:52', 0);
INSERT INTO `admin_operation_log` VALUES (682, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:43:52', '2022-06-08 05:43:52', 0);
INSERT INTO `admin_operation_log` VALUES (683, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:43:52', '2022-06-08 05:43:52', 0);
INSERT INTO `admin_operation_log` VALUES (684, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:43:52', '2022-06-08 05:43:52', 0);
INSERT INTO `admin_operation_log` VALUES (685, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:44:26', '2022-06-08 05:44:26', 0);
INSERT INTO `admin_operation_log` VALUES (686, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:44:26', '2022-06-08 05:44:26', 0);
INSERT INTO `admin_operation_log` VALUES (687, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:44:26', '2022-06-08 05:44:26', 0);
INSERT INTO `admin_operation_log` VALUES (688, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:44:26', '2022-06-08 05:44:26', 0);
INSERT INTO `admin_operation_log` VALUES (689, '123', '192.168.117.195', '管理员登出', '操作成功', '[管理員端登出操作]', '2022-06-08 05:45:03', '2022-06-08 05:45:03', 0);
INSERT INTO `admin_operation_log` VALUES (690, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-08 05:45:08', '2022-06-08 05:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (691, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:45:08', '2022-06-08 05:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (692, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:45:08', '2022-06-08 05:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (693, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:45:08', '2022-06-08 05:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (694, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:45:08', '2022-06-08 05:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (695, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:47:11', '2022-06-08 05:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (696, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:47:11', '2022-06-08 05:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (697, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:47:11', '2022-06-08 05:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (698, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:47:11', '2022-06-08 05:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (699, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:48:15', '2022-06-08 05:48:15', 0);
INSERT INTO `admin_operation_log` VALUES (700, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:48:15', '2022-06-08 05:48:15', 0);
INSERT INTO `admin_operation_log` VALUES (701, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:48:15', '2022-06-08 05:48:15', 0);
INSERT INTO `admin_operation_log` VALUES (702, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:48:15', '2022-06-08 05:48:15', 0);
INSERT INTO `admin_operation_log` VALUES (703, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:48:39', '2022-06-08 05:48:39', 0);
INSERT INTO `admin_operation_log` VALUES (704, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:48:39', '2022-06-08 05:48:39', 0);
INSERT INTO `admin_operation_log` VALUES (705, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:48:39', '2022-06-08 05:48:39', 0);
INSERT INTO `admin_operation_log` VALUES (706, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:48:39', '2022-06-08 05:48:39', 0);
INSERT INTO `admin_operation_log` VALUES (707, '123', '192.168.117.195', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-08 05:49:01', '2022-06-08 05:49:01', 0);
INSERT INTO `admin_operation_log` VALUES (708, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 05:49:01', '2022-06-08 05:49:01', 0);
INSERT INTO `admin_operation_log` VALUES (709, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-08 05:49:44', '2022-06-08 05:49:44', 0);
INSERT INTO `admin_operation_log` VALUES (710, '123', '192.168.117.195', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-08 05:49:44', '2022-06-08 05:49:44', 0);
INSERT INTO `admin_operation_log` VALUES (711, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:51:49', '2022-06-08 05:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (712, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:51:49', '2022-06-08 05:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (713, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:51:49', '2022-06-08 05:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (714, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:51:49', '2022-06-08 05:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (715, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:52:01', '2022-06-08 05:52:01', 0);
INSERT INTO `admin_operation_log` VALUES (716, '123', '192.168.117.195', '查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:52:05', '2022-06-08 05:52:05', 0);
INSERT INTO `admin_operation_log` VALUES (717, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:52:05', '2022-06-08 05:52:05', 0);
INSERT INTO `admin_operation_log` VALUES (718, '123', '192.168.117.195', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-08 05:52:57', '2022-06-08 05:52:57', 0);
INSERT INTO `admin_operation_log` VALUES (719, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-08 05:53:30', '2022-06-08 05:53:30', 0);
INSERT INTO `admin_operation_log` VALUES (720, '123', '192.168.117.195', '客户端登出', '操作成功', '[客户端登录登出]', '2022-06-08 05:53:54', '2022-06-08 05:53:54', 0);
INSERT INTO `admin_operation_log` VALUES (721, '123', '192.168.117.195', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-08 05:53:59', '2022-06-08 05:53:59', 0);
INSERT INTO `admin_operation_log` VALUES (722, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-08 05:54:08', '2022-06-08 05:54:08', 0);
INSERT INTO `admin_operation_log` VALUES (723, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:59:55', '2022-06-08 05:59:55', 0);
INSERT INTO `admin_operation_log` VALUES (724, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 05:59:55', '2022-06-08 05:59:55', 0);
INSERT INTO `admin_operation_log` VALUES (725, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 05:59:55', '2022-06-08 05:59:55', 0);
INSERT INTO `admin_operation_log` VALUES (726, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 05:59:55', '2022-06-08 05:59:55', 0);
INSERT INTO `admin_operation_log` VALUES (727, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:00:07', '2022-06-08 06:00:07', 0);
INSERT INTO `admin_operation_log` VALUES (728, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:00:07', '2022-06-08 06:00:07', 0);
INSERT INTO `admin_operation_log` VALUES (729, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 06:00:07', '2022-06-08 06:00:07', 0);
INSERT INTO `admin_operation_log` VALUES (730, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:00:08', '2022-06-08 06:00:08', 0);
INSERT INTO `admin_operation_log` VALUES (731, '1', '192.168.134.197', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-08 06:06:19', '2022-06-08 06:06:19', 0);
INSERT INTO `admin_operation_log` VALUES (732, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:16:39', '2022-06-08 06:16:39', 0);
INSERT INTO `admin_operation_log` VALUES (733, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:16:39', '2022-06-08 06:16:39', 0);
INSERT INTO `admin_operation_log` VALUES (734, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:16:39', '2022-06-08 06:16:39', 0);
INSERT INTO `admin_operation_log` VALUES (735, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 06:16:39', '2022-06-08 06:16:39', 0);
INSERT INTO `admin_operation_log` VALUES (736, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:17:05', '2022-06-08 06:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (737, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:17:05', '2022-06-08 06:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (738, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 06:17:05', '2022-06-08 06:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (739, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:17:05', '2022-06-08 06:17:05', 0);
INSERT INTO `admin_operation_log` VALUES (740, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:17:07', '2022-06-08 06:17:07', 0);
INSERT INTO `admin_operation_log` VALUES (741, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:18:10', '2022-06-08 06:18:10', 0);
INSERT INTO `admin_operation_log` VALUES (742, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:20:34', '2022-06-08 06:20:34', 0);
INSERT INTO `admin_operation_log` VALUES (743, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:20:37', '2022-06-08 06:20:37', 0);
INSERT INTO `admin_operation_log` VALUES (744, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:22:01', '2022-06-08 06:22:01', 0);
INSERT INTO `admin_operation_log` VALUES (745, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:22:04', '2022-06-08 06:22:04', 0);
INSERT INTO `admin_operation_log` VALUES (746, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:23:19', '2022-06-08 06:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (747, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:23:21', '2022-06-08 06:23:21', 0);
INSERT INTO `admin_operation_log` VALUES (748, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:23:23', '2022-06-08 06:23:23', 0);
INSERT INTO `admin_operation_log` VALUES (749, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:33:21', '2022-06-08 06:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (750, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:33:23', '2022-06-08 06:33:23', 0);
INSERT INTO `admin_operation_log` VALUES (751, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:35:40', '2022-06-08 06:35:40', 0);
INSERT INTO `admin_operation_log` VALUES (752, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:35:44', '2022-06-08 06:35:44', 0);
INSERT INTO `admin_operation_log` VALUES (753, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:36:57', '2022-06-08 06:36:57', 0);
INSERT INTO `admin_operation_log` VALUES (754, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:49:19', '2022-06-08 06:49:19', 0);
INSERT INTO `admin_operation_log` VALUES (755, '123', '192.168.117.195', '管理员登出', '操作成功', '[管理員端登出操作]', '2022-06-08 06:50:02', '2022-06-08 06:50:02', 0);
INSERT INTO `admin_operation_log` VALUES (756, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-08 06:50:05', '2022-06-08 06:50:05', 0);
INSERT INTO `admin_operation_log` VALUES (757, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:50:06', '2022-06-08 06:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (758, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:50:06', '2022-06-08 06:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (759, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 06:50:06', '2022-06-08 06:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (760, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:50:06', '2022-06-08 06:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (761, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:50:54', '2022-06-08 06:50:54', 0);
INSERT INTO `admin_operation_log` VALUES (762, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:53:18', '2022-06-08 06:53:18', 0);
INSERT INTO `admin_operation_log` VALUES (763, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 06:53:18', '2022-06-08 06:53:18', 0);
INSERT INTO `admin_operation_log` VALUES (764, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 06:53:18', '2022-06-08 06:53:18', 0);
INSERT INTO `admin_operation_log` VALUES (765, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 06:53:18', '2022-06-08 06:53:18', 0);
INSERT INTO `admin_operation_log` VALUES (766, '1', '192.168.134.197', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-08 06:54:46', '2022-06-08 06:54:46', 0);
INSERT INTO `admin_operation_log` VALUES (767, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:26:26', '2022-06-08 07:26:26', 0);
INSERT INTO `admin_operation_log` VALUES (768, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:54:48', '2022-06-08 07:54:48', 0);
INSERT INTO `admin_operation_log` VALUES (769, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:56:00', '2022-06-08 07:56:00', 0);
INSERT INTO `admin_operation_log` VALUES (770, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 07:57:59', '2022-06-08 07:57:59', 0);
INSERT INTO `admin_operation_log` VALUES (771, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:57:59', '2022-06-08 07:57:59', 0);
INSERT INTO `admin_operation_log` VALUES (772, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:59:18', '2022-06-08 07:59:18', 0);
INSERT INTO `admin_operation_log` VALUES (773, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 07:59:18', '2022-06-08 07:59:18', 0);
INSERT INTO `admin_operation_log` VALUES (774, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 07:59:37', '2022-06-08 07:59:37', 0);
INSERT INTO `admin_operation_log` VALUES (775, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 07:59:37', '2022-06-08 07:59:37', 0);
INSERT INTO `admin_operation_log` VALUES (776, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:00:57', '2022-06-08 08:00:57', 0);
INSERT INTO `admin_operation_log` VALUES (777, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:00:57', '2022-06-08 08:00:57', 0);
INSERT INTO `admin_operation_log` VALUES (778, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:03:04', '2022-06-08 08:03:04', 0);
INSERT INTO `admin_operation_log` VALUES (779, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:03:04', '2022-06-08 08:03:04', 0);
INSERT INTO `admin_operation_log` VALUES (780, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:11:08', '2022-06-08 08:11:08', 0);
INSERT INTO `admin_operation_log` VALUES (781, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:11:08', '2022-06-08 08:11:08', 0);
INSERT INTO `admin_operation_log` VALUES (782, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:14:53', '2022-06-08 08:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (783, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:16:04', '2022-06-08 08:16:04', 0);
INSERT INTO `admin_operation_log` VALUES (784, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:16:04', '2022-06-08 08:16:04', 0);
INSERT INTO `admin_operation_log` VALUES (785, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:40:48', '2022-06-08 08:40:48', 0);
INSERT INTO `admin_operation_log` VALUES (786, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:40:48', '2022-06-08 08:40:48', 0);
INSERT INTO `admin_operation_log` VALUES (787, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:41:46', '2022-06-08 08:41:46', 0);
INSERT INTO `admin_operation_log` VALUES (788, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:41:46', '2022-06-08 08:41:46', 0);
INSERT INTO `admin_operation_log` VALUES (789, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:42:20', '2022-06-08 08:42:20', 0);
INSERT INTO `admin_operation_log` VALUES (790, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:42:20', '2022-06-08 08:42:20', 0);
INSERT INTO `admin_operation_log` VALUES (791, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:42:37', '2022-06-08 08:42:37', 0);
INSERT INTO `admin_operation_log` VALUES (792, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:42:38', '2022-06-08 08:42:38', 0);
INSERT INTO `admin_operation_log` VALUES (793, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:43:34', '2022-06-08 08:43:34', 0);
INSERT INTO `admin_operation_log` VALUES (794, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:43:34', '2022-06-08 08:43:34', 0);
INSERT INTO `admin_operation_log` VALUES (795, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:43:34', '2022-06-08 08:43:34', 0);
INSERT INTO `admin_operation_log` VALUES (796, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:47:16', '2022-06-08 08:47:16', 0);
INSERT INTO `admin_operation_log` VALUES (797, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:47:16', '2022-06-08 08:47:16', 0);
INSERT INTO `admin_operation_log` VALUES (798, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:47:16', '2022-06-08 08:47:16', 0);
INSERT INTO `admin_operation_log` VALUES (799, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:49:53', '2022-06-08 08:49:53', 0);
INSERT INTO `admin_operation_log` VALUES (800, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:49:53', '2022-06-08 08:49:53', 0);
INSERT INTO `admin_operation_log` VALUES (801, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:49:53', '2022-06-08 08:49:53', 0);
INSERT INTO `admin_operation_log` VALUES (802, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:51:25', '2022-06-08 08:51:25', 0);
INSERT INTO `admin_operation_log` VALUES (803, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:51:25', '2022-06-08 08:51:25', 0);
INSERT INTO `admin_operation_log` VALUES (804, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:51:25', '2022-06-08 08:51:25', 0);
INSERT INTO `admin_operation_log` VALUES (805, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:52:11', '2022-06-08 08:52:11', 0);
INSERT INTO `admin_operation_log` VALUES (806, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:52:11', '2022-06-08 08:52:11', 0);
INSERT INTO `admin_operation_log` VALUES (807, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:52:11', '2022-06-08 08:52:11', 0);
INSERT INTO `admin_operation_log` VALUES (808, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:53:07', '2022-06-08 08:53:07', 0);
INSERT INTO `admin_operation_log` VALUES (809, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:53:07', '2022-06-08 08:53:07', 0);
INSERT INTO `admin_operation_log` VALUES (810, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:53:07', '2022-06-08 08:53:07', 0);
INSERT INTO `admin_operation_log` VALUES (811, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:54:22', '2022-06-08 08:54:22', 0);
INSERT INTO `admin_operation_log` VALUES (812, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:54:22', '2022-06-08 08:54:22', 0);
INSERT INTO `admin_operation_log` VALUES (813, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:54:22', '2022-06-08 08:54:22', 0);
INSERT INTO `admin_operation_log` VALUES (814, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:57:07', '2022-06-08 08:57:07', 0);
INSERT INTO `admin_operation_log` VALUES (815, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:57:07', '2022-06-08 08:57:07', 0);
INSERT INTO `admin_operation_log` VALUES (816, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:57:07', '2022-06-08 08:57:07', 0);
INSERT INTO `admin_operation_log` VALUES (817, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:58:52', '2022-06-08 08:58:52', 0);
INSERT INTO `admin_operation_log` VALUES (818, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:58:52', '2022-06-08 08:58:52', 0);
INSERT INTO `admin_operation_log` VALUES (819, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:58:52', '2022-06-08 08:58:52', 0);
INSERT INTO `admin_operation_log` VALUES (820, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 08:59:43', '2022-06-08 08:59:43', 0);
INSERT INTO `admin_operation_log` VALUES (821, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:59:43', '2022-06-08 08:59:43', 0);
INSERT INTO `admin_operation_log` VALUES (822, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 08:59:43', '2022-06-08 08:59:43', 0);
INSERT INTO `admin_operation_log` VALUES (823, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 09:37:00', '2022-06-08 09:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (824, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-08 09:37:00', '2022-06-08 09:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (825, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:37:00', '2022-06-08 09:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (826, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-08 09:37:00', '2022-06-08 09:37:00', 0);
INSERT INTO `admin_operation_log` VALUES (827, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-08 09:37:06', '2022-06-08 09:37:06', 0);
INSERT INTO `admin_operation_log` VALUES (828, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:37:06', '2022-06-08 09:37:06', 0);
INSERT INTO `admin_operation_log` VALUES (829, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:37:06', '2022-06-08 09:37:06', 0);
INSERT INTO `admin_operation_log` VALUES (830, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:37:16', '2022-06-08 09:37:16', 0);
INSERT INTO `admin_operation_log` VALUES (831, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:41:55', '2022-06-08 09:41:55', 0);
INSERT INTO `admin_operation_log` VALUES (832, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:42:19', '2022-06-08 09:42:19', 0);
INSERT INTO `admin_operation_log` VALUES (833, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:55:56', '2022-06-08 09:55:56', 0);
INSERT INTO `admin_operation_log` VALUES (834, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 09:58:43', '2022-06-08 09:58:43', 0);
INSERT INTO `admin_operation_log` VALUES (835, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:00:02', '2022-06-08 10:00:02', 0);
INSERT INTO `admin_operation_log` VALUES (836, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:00:44', '2022-06-08 10:00:44', 0);
INSERT INTO `admin_operation_log` VALUES (837, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:01:12', '2022-06-08 10:01:12', 0);
INSERT INTO `admin_operation_log` VALUES (838, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:01:20', '2022-06-08 10:01:20', 0);
INSERT INTO `admin_operation_log` VALUES (839, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:06:39', '2022-06-08 10:06:39', 0);
INSERT INTO `admin_operation_log` VALUES (840, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:12:04', '2022-06-08 10:12:04', 0);
INSERT INTO `admin_operation_log` VALUES (841, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:13:27', '2022-06-08 10:13:27', 0);
INSERT INTO `admin_operation_log` VALUES (842, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:13:41', '2022-06-08 10:13:41', 0);
INSERT INTO `admin_operation_log` VALUES (843, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 10:14:43', '2022-06-08 10:14:43', 0);
INSERT INTO `admin_operation_log` VALUES (844, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:27:07', '2022-06-08 12:27:07', 0);
INSERT INTO `admin_operation_log` VALUES (845, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:27:46', '2022-06-08 12:27:46', 0);
INSERT INTO `admin_operation_log` VALUES (846, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:29:17', '2022-06-08 12:29:17', 0);
INSERT INTO `admin_operation_log` VALUES (847, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:30:00', '2022-06-08 12:30:00', 0);
INSERT INTO `admin_operation_log` VALUES (848, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:30:55', '2022-06-08 12:30:55', 0);
INSERT INTO `admin_operation_log` VALUES (849, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:37:12', '2022-06-08 12:37:12', 0);
INSERT INTO `admin_operation_log` VALUES (850, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:37:31', '2022-06-08 12:37:31', 0);
INSERT INTO `admin_operation_log` VALUES (851, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:38:33', '2022-06-08 12:38:33', 0);
INSERT INTO `admin_operation_log` VALUES (852, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:39:57', '2022-06-08 12:39:57', 0);
INSERT INTO `admin_operation_log` VALUES (853, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:41:23', '2022-06-08 12:41:23', 0);
INSERT INTO `admin_operation_log` VALUES (854, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:42:13', '2022-06-08 12:42:13', 0);
INSERT INTO `admin_operation_log` VALUES (855, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:43:04', '2022-06-08 12:43:04', 0);
INSERT INTO `admin_operation_log` VALUES (856, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:44:55', '2022-06-08 12:44:55', 0);
INSERT INTO `admin_operation_log` VALUES (857, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:45:08', '2022-06-08 12:45:08', 0);
INSERT INTO `admin_operation_log` VALUES (858, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:46:00', '2022-06-08 12:46:00', 0);
INSERT INTO `admin_operation_log` VALUES (859, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:48:25', '2022-06-08 12:48:25', 0);
INSERT INTO `admin_operation_log` VALUES (860, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:49:45', '2022-06-08 12:49:45', 0);
INSERT INTO `admin_operation_log` VALUES (861, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:50:06', '2022-06-08 12:50:06', 0);
INSERT INTO `admin_operation_log` VALUES (862, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:52:34', '2022-06-08 12:52:34', 0);
INSERT INTO `admin_operation_log` VALUES (863, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:53:27', '2022-06-08 12:53:27', 0);
INSERT INTO `admin_operation_log` VALUES (864, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:54:51', '2022-06-08 12:54:51', 0);
INSERT INTO `admin_operation_log` VALUES (865, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 12:59:37', '2022-06-08 12:59:37', 0);
INSERT INTO `admin_operation_log` VALUES (866, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:02:52', '2022-06-08 13:02:52', 0);
INSERT INTO `admin_operation_log` VALUES (867, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:03:14', '2022-06-08 13:03:14', 0);
INSERT INTO `admin_operation_log` VALUES (868, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:12:24', '2022-06-08 13:12:24', 0);
INSERT INTO `admin_operation_log` VALUES (869, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:12:59', '2022-06-08 13:12:59', 0);
INSERT INTO `admin_operation_log` VALUES (870, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:16:33', '2022-06-08 13:16:33', 0);
INSERT INTO `admin_operation_log` VALUES (871, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:18:15', '2022-06-08 13:18:15', 0);
INSERT INTO `admin_operation_log` VALUES (872, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:18:41', '2022-06-08 13:18:41', 0);
INSERT INTO `admin_operation_log` VALUES (873, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:20:04', '2022-06-08 13:20:04', 0);
INSERT INTO `admin_operation_log` VALUES (874, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:25:18', '2022-06-08 13:25:18', 0);
INSERT INTO `admin_operation_log` VALUES (875, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:25:50', '2022-06-08 13:25:50', 0);
INSERT INTO `admin_operation_log` VALUES (876, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-08 13:26:46', '2022-06-08 13:26:46', 0);
INSERT INTO `admin_operation_log` VALUES (877, '1', '192.168.18.4', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-08 13:48:29', '2022-06-08 13:48:29', 0);
INSERT INTO `admin_operation_log` VALUES (878, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 00:44:46', '2022-06-09 00:44:46', 0);
INSERT INTO `admin_operation_log` VALUES (879, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 00:44:46', '2022-06-09 00:44:46', 0);
INSERT INTO `admin_operation_log` VALUES (880, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 00:44:46', '2022-06-09 00:44:46', 0);
INSERT INTO `admin_operation_log` VALUES (881, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 00:44:46', '2022-06-09 00:44:46', 0);
INSERT INTO `admin_operation_log` VALUES (882, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 00:44:51', '2022-06-09 00:44:51', 0);
INSERT INTO `admin_operation_log` VALUES (883, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 00:44:51', '2022-06-09 00:44:51', 0);
INSERT INTO `admin_operation_log` VALUES (884, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 00:44:51', '2022-06-09 00:44:51', 0);
INSERT INTO `admin_operation_log` VALUES (885, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 00:44:51', '2022-06-09 00:44:51', 0);
INSERT INTO `admin_operation_log` VALUES (886, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 00:44:54', '2022-06-09 00:44:54', 0);
INSERT INTO `admin_operation_log` VALUES (887, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 00:48:33', '2022-06-09 00:48:33', 0);
INSERT INTO `admin_operation_log` VALUES (888, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 00:49:39', '2022-06-09 00:49:39', 0);
INSERT INTO `admin_operation_log` VALUES (889, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-09 01:00:23', '2022-06-09 01:00:23', 0);
INSERT INTO `admin_operation_log` VALUES (890, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:00:27', '2022-06-09 01:00:27', 0);
INSERT INTO `admin_operation_log` VALUES (891, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:00:27', '2022-06-09 01:00:27', 0);
INSERT INTO `admin_operation_log` VALUES (892, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:00:27', '2022-06-09 01:00:27', 0);
INSERT INTO `admin_operation_log` VALUES (893, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:00:27', '2022-06-09 01:00:27', 0);
INSERT INTO `admin_operation_log` VALUES (894, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:00:32', '2022-06-09 01:00:32', 0);
INSERT INTO `admin_operation_log` VALUES (895, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:00:32', '2022-06-09 01:00:32', 0);
INSERT INTO `admin_operation_log` VALUES (896, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:00:32', '2022-06-09 01:00:32', 0);
INSERT INTO `admin_operation_log` VALUES (897, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:00:32', '2022-06-09 01:00:32', 0);
INSERT INTO `admin_operation_log` VALUES (898, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:00:38', '2022-06-09 01:00:38', 0);
INSERT INTO `admin_operation_log` VALUES (899, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:01:40', '2022-06-09 01:01:40', 0);
INSERT INTO `admin_operation_log` VALUES (900, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:02:35', '2022-06-09 01:02:35', 0);
INSERT INTO `admin_operation_log` VALUES (901, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:05:00', '2022-06-09 01:05:00', 0);
INSERT INTO `admin_operation_log` VALUES (902, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:06:02', '2022-06-09 01:06:02', 0);
INSERT INTO `admin_operation_log` VALUES (903, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:06:28', '2022-06-09 01:06:28', 0);
INSERT INTO `admin_operation_log` VALUES (904, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:06:36', '2022-06-09 01:06:36', 0);
INSERT INTO `admin_operation_log` VALUES (905, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:06:52', '2022-06-09 01:06:52', 0);
INSERT INTO `admin_operation_log` VALUES (906, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:06:54', '2022-06-09 01:06:54', 0);
INSERT INTO `admin_operation_log` VALUES (907, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:07:06', '2022-06-09 01:07:06', 0);
INSERT INTO `admin_operation_log` VALUES (908, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:07:38', '2022-06-09 01:07:38', 0);
INSERT INTO `admin_operation_log` VALUES (909, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:08:23', '2022-06-09 01:08:23', 0);
INSERT INTO `admin_operation_log` VALUES (910, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:08:48', '2022-06-09 01:08:48', 0);
INSERT INTO `admin_operation_log` VALUES (911, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:09:48', '2022-06-09 01:09:48', 0);
INSERT INTO `admin_operation_log` VALUES (912, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:10:02', '2022-06-09 01:10:02', 0);
INSERT INTO `admin_operation_log` VALUES (913, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:11:26', '2022-06-09 01:11:26', 0);
INSERT INTO `admin_operation_log` VALUES (914, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:11:45', '2022-06-09 01:11:45', 0);
INSERT INTO `admin_operation_log` VALUES (915, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:12:16', '2022-06-09 01:12:16', 0);
INSERT INTO `admin_operation_log` VALUES (916, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:16:08', '2022-06-09 01:16:08', 0);
INSERT INTO `admin_operation_log` VALUES (917, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:17:34', '2022-06-09 01:17:34', 0);
INSERT INTO `admin_operation_log` VALUES (918, '1', '192.168.134.197', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-09 01:17:59', '2022-06-09 01:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (919, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:19:23', '2022-06-09 01:19:23', 0);
INSERT INTO `admin_operation_log` VALUES (920, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:20:24', '2022-06-09 01:20:24', 0);
INSERT INTO `admin_operation_log` VALUES (921, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:20:30', '2022-06-09 01:20:30', 0);
INSERT INTO `admin_operation_log` VALUES (922, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:21:00', '2022-06-09 01:21:00', 0);
INSERT INTO `admin_operation_log` VALUES (923, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:21:17', '2022-06-09 01:21:17', 0);
INSERT INTO `admin_operation_log` VALUES (924, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:21:29', '2022-06-09 01:21:29', 0);
INSERT INTO `admin_operation_log` VALUES (925, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:23:48', '2022-06-09 01:23:48', 0);
INSERT INTO `admin_operation_log` VALUES (926, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:23:48', '2022-06-09 01:23:48', 0);
INSERT INTO `admin_operation_log` VALUES (927, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:23:48', '2022-06-09 01:23:48', 0);
INSERT INTO `admin_operation_log` VALUES (928, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:23:48', '2022-06-09 01:23:48', 0);
INSERT INTO `admin_operation_log` VALUES (929, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:24:03', '2022-06-09 01:24:03', 0);
INSERT INTO `admin_operation_log` VALUES (930, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:24:07', '2022-06-09 01:24:07', 0);
INSERT INTO `admin_operation_log` VALUES (931, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:41:03', '2022-06-09 01:41:03', 0);
INSERT INTO `admin_operation_log` VALUES (932, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:43:09', '2022-06-09 01:43:09', 0);
INSERT INTO `admin_operation_log` VALUES (933, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:43:34', '2022-06-09 01:43:34', 0);
INSERT INTO `admin_operation_log` VALUES (934, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:44:31', '2022-06-09 01:44:31', 0);
INSERT INTO `admin_operation_log` VALUES (935, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:44:48', '2022-06-09 01:44:48', 0);
INSERT INTO `admin_operation_log` VALUES (936, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:45:18', '2022-06-09 01:45:18', 0);
INSERT INTO `admin_operation_log` VALUES (937, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:45:36', '2022-06-09 01:45:36', 0);
INSERT INTO `admin_operation_log` VALUES (938, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:46:20', '2022-06-09 01:46:20', 0);
INSERT INTO `admin_operation_log` VALUES (939, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:46:30', '2022-06-09 01:46:30', 0);
INSERT INTO `admin_operation_log` VALUES (940, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 01:46:30', '2022-06-09 01:46:30', 0);
INSERT INTO `admin_operation_log` VALUES (941, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:46:30', '2022-06-09 01:46:30', 0);
INSERT INTO `admin_operation_log` VALUES (942, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 01:46:30', '2022-06-09 01:46:30', 0);
INSERT INTO `admin_operation_log` VALUES (943, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:47:12', '2022-06-09 01:47:12', 0);
INSERT INTO `admin_operation_log` VALUES (944, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:48:29', '2022-06-09 01:48:29', 0);
INSERT INTO `admin_operation_log` VALUES (945, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:50:40', '2022-06-09 01:50:40', 0);
INSERT INTO `admin_operation_log` VALUES (946, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:51:49', '2022-06-09 01:51:49', 0);
INSERT INTO `admin_operation_log` VALUES (947, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:52:50', '2022-06-09 01:52:50', 0);
INSERT INTO `admin_operation_log` VALUES (948, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 01:54:56', '2022-06-09 01:54:56', 0);
INSERT INTO `admin_operation_log` VALUES (949, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:28:51', '2022-06-09 02:28:51', 0);
INSERT INTO `admin_operation_log` VALUES (950, '1', '192.168.134.197', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-09 02:42:54', '2022-06-09 02:42:54', 0);
INSERT INTO `admin_operation_log` VALUES (951, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:44:44', '2022-06-09 02:44:44', 0);
INSERT INTO `admin_operation_log` VALUES (952, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:44:54', '2022-06-09 02:44:54', 0);
INSERT INTO `admin_operation_log` VALUES (953, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:45:22', '2022-06-09 02:45:22', 0);
INSERT INTO `admin_operation_log` VALUES (954, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:45:34', '2022-06-09 02:45:34', 0);
INSERT INTO `admin_operation_log` VALUES (955, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:45:53', '2022-06-09 02:45:53', 0);
INSERT INTO `admin_operation_log` VALUES (956, '123', '192.168.117.195', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 02:46:16', '2022-06-09 02:46:16', 0);
INSERT INTO `admin_operation_log` VALUES (957, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 02:46:28', '2022-06-09 02:46:28', 0);
INSERT INTO `admin_operation_log` VALUES (958, '123', '192.168.117.195', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 02:47:11', '2022-06-09 02:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (959, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 02:47:17', '2022-06-09 02:47:17', 0);
INSERT INTO `admin_operation_log` VALUES (960, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 02:47:32', '2022-06-09 02:47:32', 0);
INSERT INTO `admin_operation_log` VALUES (961, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 02:47:44', '2022-06-09 02:47:44', 0);
INSERT INTO `admin_operation_log` VALUES (962, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 02:47:59', '2022-06-09 02:47:59', 0);
INSERT INTO `admin_operation_log` VALUES (963, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:22:54', '2022-06-09 03:22:54', 0);
INSERT INTO `admin_operation_log` VALUES (964, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:25:09', '2022-06-09 03:25:09', 0);
INSERT INTO `admin_operation_log` VALUES (965, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:26:05', '2022-06-09 03:26:05', 0);
INSERT INTO `admin_operation_log` VALUES (966, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:26:47', '2022-06-09 03:26:47', 0);
INSERT INTO `admin_operation_log` VALUES (967, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:32:16', '2022-06-09 03:32:16', 0);
INSERT INTO `admin_operation_log` VALUES (968, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:33:07', '2022-06-09 03:33:07', 0);
INSERT INTO `admin_operation_log` VALUES (969, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:35:42', '2022-06-09 03:35:42', 0);
INSERT INTO `admin_operation_log` VALUES (970, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:36:08', '2022-06-09 03:36:08', 0);
INSERT INTO `admin_operation_log` VALUES (971, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:41:44', '2022-06-09 03:41:44', 0);
INSERT INTO `admin_operation_log` VALUES (972, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:42:24', '2022-06-09 03:42:24', 0);
INSERT INTO `admin_operation_log` VALUES (973, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:52:28', '2022-06-09 03:52:28', 0);
INSERT INTO `admin_operation_log` VALUES (974, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:53:31', '2022-06-09 03:53:31', 0);
INSERT INTO `admin_operation_log` VALUES (975, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 03:54:21', '2022-06-09 03:54:21', 0);
INSERT INTO `admin_operation_log` VALUES (976, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 04:39:09', '2022-06-09 04:39:09', 0);
INSERT INTO `admin_operation_log` VALUES (977, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 04:44:52', '2022-06-09 04:44:52', 0);
INSERT INTO `admin_operation_log` VALUES (978, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-09 05:04:17', '2022-06-09 05:04:17', 0);
INSERT INTO `admin_operation_log` VALUES (979, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:04:19', '2022-06-09 05:04:19', 0);
INSERT INTO `admin_operation_log` VALUES (980, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:05:33', '2022-06-09 05:05:33', 0);
INSERT INTO `admin_operation_log` VALUES (981, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:05:52', '2022-06-09 05:05:52', 0);
INSERT INTO `admin_operation_log` VALUES (982, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:06:55', '2022-06-09 05:06:55', 0);
INSERT INTO `admin_operation_log` VALUES (983, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:08:34', '2022-06-09 05:08:34', 0);
INSERT INTO `admin_operation_log` VALUES (984, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:09:05', '2022-06-09 05:09:05', 0);
INSERT INTO `admin_operation_log` VALUES (985, '123', '192.168.117.195', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-09 05:09:13', '2022-06-09 05:09:13', 0);
INSERT INTO `admin_operation_log` VALUES (986, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-09 05:09:13', '2022-06-09 05:09:13', 0);
INSERT INTO `admin_operation_log` VALUES (987, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 05:09:16', '2022-06-09 05:09:16', 0);
INSERT INTO `admin_operation_log` VALUES (988, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 05:09:21', '2022-06-09 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (989, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 05:09:21', '2022-06-09 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (990, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:09:21', '2022-06-09 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (991, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 05:09:21', '2022-06-09 05:09:21', 0);
INSERT INTO `admin_operation_log` VALUES (992, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:15:15', '2022-06-09 05:15:15', 0);
INSERT INTO `admin_operation_log` VALUES (993, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:16:39', '2022-06-09 05:16:39', 0);
INSERT INTO `admin_operation_log` VALUES (994, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:23:57', '2022-06-09 05:23:57', 0);
INSERT INTO `admin_operation_log` VALUES (995, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 05:37:45', '2022-06-09 05:37:45', 0);
INSERT INTO `admin_operation_log` VALUES (996, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-09 05:37:45', '2022-06-09 05:37:45', 0);
INSERT INTO `admin_operation_log` VALUES (997, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:37:45', '2022-06-09 05:37:45', 0);
INSERT INTO `admin_operation_log` VALUES (998, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-09 05:37:46', '2022-06-09 05:37:46', 0);
INSERT INTO `admin_operation_log` VALUES (999, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:37:49', '2022-06-09 05:37:49', 0);
INSERT INTO `admin_operation_log` VALUES (1000, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:39:16', '2022-06-09 05:39:16', 0);
INSERT INTO `admin_operation_log` VALUES (1001, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:40:20', '2022-06-09 05:40:20', 0);
INSERT INTO `admin_operation_log` VALUES (1002, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:53:12', '2022-06-09 05:53:12', 0);
INSERT INTO `admin_operation_log` VALUES (1003, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:53:26', '2022-06-09 05:53:26', 0);
INSERT INTO `admin_operation_log` VALUES (1004, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:55:27', '2022-06-09 05:55:27', 0);
INSERT INTO `admin_operation_log` VALUES (1005, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 05:57:25', '2022-06-09 05:57:25', 0);
INSERT INTO `admin_operation_log` VALUES (1006, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 06:49:30', '2022-06-09 06:49:30', 0);
INSERT INTO `admin_operation_log` VALUES (1007, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 06:49:30', '2022-06-09 06:49:30', 0);
INSERT INTO `admin_operation_log` VALUES (1008, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 06:52:06', '2022-06-09 06:52:06', 0);
INSERT INTO `admin_operation_log` VALUES (1009, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 06:52:06', '2022-06-09 06:52:06', 0);
INSERT INTO `admin_operation_log` VALUES (1010, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 06:59:44', '2022-06-09 06:59:44', 0);
INSERT INTO `admin_operation_log` VALUES (1011, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 06:59:44', '2022-06-09 06:59:44', 0);
INSERT INTO `admin_operation_log` VALUES (1012, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 06:59:51', '2022-06-09 06:59:51', 0);
INSERT INTO `admin_operation_log` VALUES (1013, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:01:17', '2022-06-09 07:01:17', 0);
INSERT INTO `admin_operation_log` VALUES (1014, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:01:17', '2022-06-09 07:01:17', 0);
INSERT INTO `admin_operation_log` VALUES (1015, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:02:45', '2022-06-09 07:02:45', 0);
INSERT INTO `admin_operation_log` VALUES (1016, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:02:45', '2022-06-09 07:02:45', 0);
INSERT INTO `admin_operation_log` VALUES (1017, '123', '192.168.117.195', '添加', '操作成功', '[页面管理, 公告]', '2022-06-09 07:02:49', '2022-06-09 07:02:49', 0);
INSERT INTO `admin_operation_log` VALUES (1018, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:02:50', '2022-06-09 07:02:50', 0);
INSERT INTO `admin_operation_log` VALUES (1019, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:04:41', '2022-06-09 07:04:41', 0);
INSERT INTO `admin_operation_log` VALUES (1020, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:04:41', '2022-06-09 07:04:41', 0);
INSERT INTO `admin_operation_log` VALUES (1021, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:06:34', '2022-06-09 07:06:34', 0);
INSERT INTO `admin_operation_log` VALUES (1022, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:06:34', '2022-06-09 07:06:34', 0);
INSERT INTO `admin_operation_log` VALUES (1023, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:06:53', '2022-06-09 07:06:53', 0);
INSERT INTO `admin_operation_log` VALUES (1024, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:06:53', '2022-06-09 07:06:53', 0);
INSERT INTO `admin_operation_log` VALUES (1025, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:14:28', '2022-06-09 07:14:28', 0);
INSERT INTO `admin_operation_log` VALUES (1026, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:14:28', '2022-06-09 07:14:28', 0);
INSERT INTO `admin_operation_log` VALUES (1027, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:19:10', '2022-06-09 07:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1028, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:19:10', '2022-06-09 07:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1029, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:19:17', '2022-06-09 07:19:17', 0);
INSERT INTO `admin_operation_log` VALUES (1030, '123', '192.168.117.195', '添加', '操作成功', '[页面管理, 公告]', '2022-06-09 07:19:17', '2022-06-09 07:19:17', 0);
INSERT INTO `admin_operation_log` VALUES (1031, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:22:16', '2022-06-09 07:22:16', 0);
INSERT INTO `admin_operation_log` VALUES (1032, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:22:16', '2022-06-09 07:22:16', 0);
INSERT INTO `admin_operation_log` VALUES (1033, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:24:31', '2022-06-09 07:24:31', 0);
INSERT INTO `admin_operation_log` VALUES (1034, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:24:31', '2022-06-09 07:24:31', 0);
INSERT INTO `admin_operation_log` VALUES (1035, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:25:06', '2022-06-09 07:25:06', 0);
INSERT INTO `admin_operation_log` VALUES (1036, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:25:06', '2022-06-09 07:25:06', 0);
INSERT INTO `admin_operation_log` VALUES (1037, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:25:12', '2022-06-09 07:25:12', 0);
INSERT INTO `admin_operation_log` VALUES (1038, '123', '192.168.117.195', '添加', '操作成功', '[页面管理, 公告]', '2022-06-09 07:25:12', '2022-06-09 07:25:12', 0);
INSERT INTO `admin_operation_log` VALUES (1039, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:25:20', '2022-06-09 07:25:20', 0);
INSERT INTO `admin_operation_log` VALUES (1040, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:25:20', '2022-06-09 07:25:20', 0);
INSERT INTO `admin_operation_log` VALUES (1041, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:25:54', '2022-06-09 07:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (1042, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:25:54', '2022-06-09 07:25:54', 0);
INSERT INTO `admin_operation_log` VALUES (1043, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:26:01', '2022-06-09 07:26:01', 0);
INSERT INTO `admin_operation_log` VALUES (1044, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:26:41', '2022-06-09 07:26:41', 0);
INSERT INTO `admin_operation_log` VALUES (1045, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:26:42', '2022-06-09 07:26:42', 0);
INSERT INTO `admin_operation_log` VALUES (1046, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:26:47', '2022-06-09 07:26:47', 0);
INSERT INTO `admin_operation_log` VALUES (1047, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:28:21', '2022-06-09 07:28:21', 0);
INSERT INTO `admin_operation_log` VALUES (1048, '123', '192.168.117.195', '修改', '操作成功', '[页面管理, 公告]', '2022-06-09 07:28:57', '2022-06-09 07:28:57', 0);
INSERT INTO `admin_operation_log` VALUES (1049, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:28:57', '2022-06-09 07:28:57', 0);
INSERT INTO `admin_operation_log` VALUES (1050, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:29:04', '2022-06-09 07:29:04', 0);
INSERT INTO `admin_operation_log` VALUES (1051, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:29:05', '2022-06-09 07:29:05', 0);
INSERT INTO `admin_operation_log` VALUES (1052, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:33:58', '2022-06-09 07:33:58', 0);
INSERT INTO `admin_operation_log` VALUES (1053, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:33:58', '2022-06-09 07:33:58', 0);
INSERT INTO `admin_operation_log` VALUES (1054, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:22', '2022-06-09 07:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (1055, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:34:22', '2022-06-09 07:34:22', 0);
INSERT INTO `admin_operation_log` VALUES (1056, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:33', '2022-06-09 07:34:33', 0);
INSERT INTO `admin_operation_log` VALUES (1057, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:33', '2022-06-09 07:34:33', 0);
INSERT INTO `admin_operation_log` VALUES (1058, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:44', '2022-06-09 07:34:44', 0);
INSERT INTO `admin_operation_log` VALUES (1059, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:44', '2022-06-09 07:34:44', 0);
INSERT INTO `admin_operation_log` VALUES (1060, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 07:34:48', '2022-06-09 07:34:48', 0);
INSERT INTO `admin_operation_log` VALUES (1061, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 07:34:48', '2022-06-09 07:34:48', 0);
INSERT INTO `admin_operation_log` VALUES (1062, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:30:34', '2022-06-09 08:30:34', 0);
INSERT INTO `admin_operation_log` VALUES (1063, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:30:34', '2022-06-09 08:30:34', 0);
INSERT INTO `admin_operation_log` VALUES (1064, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:30:55', '2022-06-09 08:30:55', 0);
INSERT INTO `admin_operation_log` VALUES (1065, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:30:55', '2022-06-09 08:30:55', 0);
INSERT INTO `admin_operation_log` VALUES (1066, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:50:02', '2022-06-09 08:50:02', 0);
INSERT INTO `admin_operation_log` VALUES (1067, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:50:02', '2022-06-09 08:50:02', 0);
INSERT INTO `admin_operation_log` VALUES (1068, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:50:02', '2022-06-09 08:50:02', 0);
INSERT INTO `admin_operation_log` VALUES (1069, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:50:02', '2022-06-09 08:50:02', 0);
INSERT INTO `admin_operation_log` VALUES (1070, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:51:02', '2022-06-09 08:51:02', 0);
INSERT INTO `admin_operation_log` VALUES (1071, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:51:02', '2022-06-09 08:51:02', 0);
INSERT INTO `admin_operation_log` VALUES (1072, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:51:02', '2022-06-09 08:51:02', 0);
INSERT INTO `admin_operation_log` VALUES (1073, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:51:02', '2022-06-09 08:51:02', 0);
INSERT INTO `admin_operation_log` VALUES (1074, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:51:55', '2022-06-09 08:51:55', 0);
INSERT INTO `admin_operation_log` VALUES (1075, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:51:55', '2022-06-09 08:51:55', 0);
INSERT INTO `admin_operation_log` VALUES (1076, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:51:55', '2022-06-09 08:51:55', 0);
INSERT INTO `admin_operation_log` VALUES (1077, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:51:55', '2022-06-09 08:51:55', 0);
INSERT INTO `admin_operation_log` VALUES (1078, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:51:55', '2022-06-09 08:51:55', 0);
INSERT INTO `admin_operation_log` VALUES (1079, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:54:38', '2022-06-09 08:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1080, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:54:38', '2022-06-09 08:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1081, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:54:38', '2022-06-09 08:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1082, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:54:38', '2022-06-09 08:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1083, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:54:38', '2022-06-09 08:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1084, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:57:08', '2022-06-09 08:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1085, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:57:08', '2022-06-09 08:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1086, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 08:57:08', '2022-06-09 08:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1087, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 08:57:08', '2022-06-09 08:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1088, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 08:57:08', '2022-06-09 08:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1089, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 09:54:11', '2022-06-09 09:54:11', 0);
INSERT INTO `admin_operation_log` VALUES (1090, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 09:54:11', '2022-06-09 09:54:11', 0);
INSERT INTO `admin_operation_log` VALUES (1091, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 09:54:11', '2022-06-09 09:54:11', 0);
INSERT INTO `admin_operation_log` VALUES (1092, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 09:54:12', '2022-06-09 09:54:12', 0);
INSERT INTO `admin_operation_log` VALUES (1093, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 09:54:12', '2022-06-09 09:54:12', 0);
INSERT INTO `admin_operation_log` VALUES (1094, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:24:09', '2022-06-09 10:24:09', 0);
INSERT INTO `admin_operation_log` VALUES (1095, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:24:09', '2022-06-09 10:24:09', 0);
INSERT INTO `admin_operation_log` VALUES (1096, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 10:24:09', '2022-06-09 10:24:09', 0);
INSERT INTO `admin_operation_log` VALUES (1097, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:24:09', '2022-06-09 10:24:09', 0);
INSERT INTO `admin_operation_log` VALUES (1098, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 10:24:09', '2022-06-09 10:24:09', 0);
INSERT INTO `admin_operation_log` VALUES (1099, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:26:30', '2022-06-09 10:26:30', 0);
INSERT INTO `admin_operation_log` VALUES (1100, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:26:30', '2022-06-09 10:26:30', 0);
INSERT INTO `admin_operation_log` VALUES (1101, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 10:26:30', '2022-06-09 10:26:30', 0);
INSERT INTO `admin_operation_log` VALUES (1102, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 10:26:30', '2022-06-09 10:26:30', 0);
INSERT INTO `admin_operation_log` VALUES (1103, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 10:26:30', '2022-06-09 10:26:30', 0);
INSERT INTO `admin_operation_log` VALUES (1104, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:04:29', '2022-06-09 13:04:29', 0);
INSERT INTO `admin_operation_log` VALUES (1105, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:04:29', '2022-06-09 13:04:29', 0);
INSERT INTO `admin_operation_log` VALUES (1106, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:04:29', '2022-06-09 13:04:29', 0);
INSERT INTO `admin_operation_log` VALUES (1107, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:04:29', '2022-06-09 13:04:29', 0);
INSERT INTO `admin_operation_log` VALUES (1108, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:04:29', '2022-06-09 13:04:29', 0);
INSERT INTO `admin_operation_log` VALUES (1109, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:15', '2022-06-09 13:11:15', 0);
INSERT INTO `admin_operation_log` VALUES (1110, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:15', '2022-06-09 13:11:15', 0);
INSERT INTO `admin_operation_log` VALUES (1111, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:11:15', '2022-06-09 13:11:15', 0);
INSERT INTO `admin_operation_log` VALUES (1112, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:15', '2022-06-09 13:11:15', 0);
INSERT INTO `admin_operation_log` VALUES (1113, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:11:15', '2022-06-09 13:11:15', 0);
INSERT INTO `admin_operation_log` VALUES (1114, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:33', '2022-06-09 13:11:33', 0);
INSERT INTO `admin_operation_log` VALUES (1115, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:33', '2022-06-09 13:11:33', 0);
INSERT INTO `admin_operation_log` VALUES (1116, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:33', '2022-06-09 13:11:33', 0);
INSERT INTO `admin_operation_log` VALUES (1117, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:11:33', '2022-06-09 13:11:33', 0);
INSERT INTO `admin_operation_log` VALUES (1118, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:11:33', '2022-06-09 13:11:33', 0);
INSERT INTO `admin_operation_log` VALUES (1119, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:47', '2022-06-09 13:11:47', 0);
INSERT INTO `admin_operation_log` VALUES (1120, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:47', '2022-06-09 13:11:47', 0);
INSERT INTO `admin_operation_log` VALUES (1121, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:11:47', '2022-06-09 13:11:47', 0);
INSERT INTO `admin_operation_log` VALUES (1122, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:11:47', '2022-06-09 13:11:47', 0);
INSERT INTO `admin_operation_log` VALUES (1123, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:11:47', '2022-06-09 13:11:47', 0);
INSERT INTO `admin_operation_log` VALUES (1124, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:14:41', '2022-06-09 13:14:41', 0);
INSERT INTO `admin_operation_log` VALUES (1125, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:14:41', '2022-06-09 13:14:41', 0);
INSERT INTO `admin_operation_log` VALUES (1126, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:14:41', '2022-06-09 13:14:41', 0);
INSERT INTO `admin_operation_log` VALUES (1127, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:14:41', '2022-06-09 13:14:41', 0);
INSERT INTO `admin_operation_log` VALUES (1128, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:14:41', '2022-06-09 13:14:41', 0);
INSERT INTO `admin_operation_log` VALUES (1129, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:19:24', '2022-06-09 13:19:24', 0);
INSERT INTO `admin_operation_log` VALUES (1130, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:19:24', '2022-06-09 13:19:24', 0);
INSERT INTO `admin_operation_log` VALUES (1131, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:19:24', '2022-06-09 13:19:24', 0);
INSERT INTO `admin_operation_log` VALUES (1132, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:19:24', '2022-06-09 13:19:24', 0);
INSERT INTO `admin_operation_log` VALUES (1133, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:19:24', '2022-06-09 13:19:24', 0);
INSERT INTO `admin_operation_log` VALUES (1134, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:27:39', '2022-06-09 13:27:39', 0);
INSERT INTO `admin_operation_log` VALUES (1135, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:27:39', '2022-06-09 13:27:39', 0);
INSERT INTO `admin_operation_log` VALUES (1136, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:27:39', '2022-06-09 13:27:39', 0);
INSERT INTO `admin_operation_log` VALUES (1137, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:27:39', '2022-06-09 13:27:39', 0);
INSERT INTO `admin_operation_log` VALUES (1138, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:27:39', '2022-06-09 13:27:39', 0);
INSERT INTO `admin_operation_log` VALUES (1139, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:31:59', '2022-06-09 13:31:59', 0);
INSERT INTO `admin_operation_log` VALUES (1140, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:31:59', '2022-06-09 13:31:59', 0);
INSERT INTO `admin_operation_log` VALUES (1141, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:31:59', '2022-06-09 13:31:59', 0);
INSERT INTO `admin_operation_log` VALUES (1142, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:31:59', '2022-06-09 13:31:59', 0);
INSERT INTO `admin_operation_log` VALUES (1143, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:31:59', '2022-06-09 13:31:59', 0);
INSERT INTO `admin_operation_log` VALUES (1144, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:32:04', '2022-06-09 13:32:04', 0);
INSERT INTO `admin_operation_log` VALUES (1145, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:32:04', '2022-06-09 13:32:04', 0);
INSERT INTO `admin_operation_log` VALUES (1146, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:32:04', '2022-06-09 13:32:04', 0);
INSERT INTO `admin_operation_log` VALUES (1147, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:33:21', '2022-06-09 13:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (1148, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:21', '2022-06-09 13:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (1149, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:21', '2022-06-09 13:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (1150, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:21', '2022-06-09 13:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (1151, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:33:21', '2022-06-09 13:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (1152, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:29', '2022-06-09 13:33:29', 0);
INSERT INTO `admin_operation_log` VALUES (1153, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:29', '2022-06-09 13:33:29', 0);
INSERT INTO `admin_operation_log` VALUES (1154, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:29', '2022-06-09 13:33:29', 0);
INSERT INTO `admin_operation_log` VALUES (1155, '123', '192.168.18.2', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:29', '2022-06-09 13:33:29', 0);
INSERT INTO `admin_operation_log` VALUES (1156, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:33:56', '2022-06-09 13:33:56', 0);
INSERT INTO `admin_operation_log` VALUES (1157, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:56', '2022-06-09 13:33:56', 0);
INSERT INTO `admin_operation_log` VALUES (1158, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:56', '2022-06-09 13:33:56', 0);
INSERT INTO `admin_operation_log` VALUES (1159, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:33:56', '2022-06-09 13:33:56', 0);
INSERT INTO `admin_operation_log` VALUES (1160, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:33:56', '2022-06-09 13:33:56', 0);
INSERT INTO `admin_operation_log` VALUES (1161, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:43:29', '2022-06-09 13:43:29', 0);
INSERT INTO `admin_operation_log` VALUES (1162, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:43:29', '2022-06-09 13:43:29', 0);
INSERT INTO `admin_operation_log` VALUES (1163, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:43:29', '2022-06-09 13:43:29', 0);
INSERT INTO `admin_operation_log` VALUES (1164, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:43:29', '2022-06-09 13:43:29', 0);
INSERT INTO `admin_operation_log` VALUES (1165, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:43:29', '2022-06-09 13:43:29', 0);
INSERT INTO `admin_operation_log` VALUES (1166, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:45:29', '2022-06-09 13:45:29', 0);
INSERT INTO `admin_operation_log` VALUES (1167, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:45:29', '2022-06-09 13:45:29', 0);
INSERT INTO `admin_operation_log` VALUES (1168, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:45:29', '2022-06-09 13:45:29', 0);
INSERT INTO `admin_operation_log` VALUES (1169, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:45:29', '2022-06-09 13:45:29', 0);
INSERT INTO `admin_operation_log` VALUES (1170, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:45:29', '2022-06-09 13:45:29', 0);
INSERT INTO `admin_operation_log` VALUES (1171, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:49:33', '2022-06-09 13:49:33', 0);
INSERT INTO `admin_operation_log` VALUES (1172, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:49:33', '2022-06-09 13:49:33', 0);
INSERT INTO `admin_operation_log` VALUES (1173, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:49:33', '2022-06-09 13:49:33', 0);
INSERT INTO `admin_operation_log` VALUES (1174, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:49:33', '2022-06-09 13:49:33', 0);
INSERT INTO `admin_operation_log` VALUES (1175, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:49:33', '2022-06-09 13:49:33', 0);
INSERT INTO `admin_operation_log` VALUES (1176, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:51:10', '2022-06-09 13:51:10', 0);
INSERT INTO `admin_operation_log` VALUES (1177, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:51:10', '2022-06-09 13:51:10', 0);
INSERT INTO `admin_operation_log` VALUES (1178, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:51:10', '2022-06-09 13:51:10', 0);
INSERT INTO `admin_operation_log` VALUES (1179, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:51:10', '2022-06-09 13:51:10', 0);
INSERT INTO `admin_operation_log` VALUES (1180, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:51:10', '2022-06-09 13:51:10', 0);
INSERT INTO `admin_operation_log` VALUES (1181, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:56:51', '2022-06-09 13:56:51', 0);
INSERT INTO `admin_operation_log` VALUES (1182, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:56:51', '2022-06-09 13:56:51', 0);
INSERT INTO `admin_operation_log` VALUES (1183, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:56:51', '2022-06-09 13:56:51', 0);
INSERT INTO `admin_operation_log` VALUES (1184, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:56:51', '2022-06-09 13:56:51', 0);
INSERT INTO `admin_operation_log` VALUES (1185, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:56:51', '2022-06-09 13:56:51', 0);
INSERT INTO `admin_operation_log` VALUES (1186, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:57:17', '2022-06-09 13:57:17', 0);
INSERT INTO `admin_operation_log` VALUES (1187, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:57:17', '2022-06-09 13:57:17', 0);
INSERT INTO `admin_operation_log` VALUES (1188, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:57:17', '2022-06-09 13:57:17', 0);
INSERT INTO `admin_operation_log` VALUES (1189, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:57:17', '2022-06-09 13:57:17', 0);
INSERT INTO `admin_operation_log` VALUES (1190, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:57:18', '2022-06-09 13:57:18', 0);
INSERT INTO `admin_operation_log` VALUES (1191, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:39', '2022-06-09 13:59:39', 0);
INSERT INTO `admin_operation_log` VALUES (1192, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:39', '2022-06-09 13:59:39', 0);
INSERT INTO `admin_operation_log` VALUES (1193, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:39', '2022-06-09 13:59:39', 0);
INSERT INTO `admin_operation_log` VALUES (1194, '123', '192.168.18.2', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:39', '2022-06-09 13:59:39', 0);
INSERT INTO `admin_operation_log` VALUES (1195, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 13:59:46', '2022-06-09 13:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (1196, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:46', '2022-06-09 13:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (1197, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:46', '2022-06-09 13:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (1198, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 13:59:46', '2022-06-09 13:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (1199, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 13:59:46', '2022-06-09 13:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (1200, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 14:00:21', '2022-06-09 14:00:21', 0);
INSERT INTO `admin_operation_log` VALUES (1201, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:00:21', '2022-06-09 14:00:21', 0);
INSERT INTO `admin_operation_log` VALUES (1202, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:00:21', '2022-06-09 14:00:21', 0);
INSERT INTO `admin_operation_log` VALUES (1203, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:00:21', '2022-06-09 14:00:21', 0);
INSERT INTO `admin_operation_log` VALUES (1204, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 14:00:21', '2022-06-09 14:00:21', 0);
INSERT INTO `admin_operation_log` VALUES (1205, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:01:00', '2022-06-09 14:01:00', 0);
INSERT INTO `admin_operation_log` VALUES (1206, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:01:00', '2022-06-09 14:01:00', 0);
INSERT INTO `admin_operation_log` VALUES (1207, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 14:01:00', '2022-06-09 14:01:00', 0);
INSERT INTO `admin_operation_log` VALUES (1208, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:01:00', '2022-06-09 14:01:00', 0);
INSERT INTO `admin_operation_log` VALUES (1209, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 14:01:00', '2022-06-09 14:01:00', 0);
INSERT INTO `admin_operation_log` VALUES (1210, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:06:37', '2022-06-09 14:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (1211, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 公告]', '2022-06-09 14:06:37', '2022-06-09 14:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (1212, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:06:37', '2022-06-09 14:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (1213, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-09 14:06:37', '2022-06-09 14:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (1214, '123', '192.168.18.2', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-09 14:06:37', '2022-06-09 14:06:37', 0);
INSERT INTO `admin_operation_log` VALUES (1215, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:44:47', '2022-06-10 00:44:47', 0);
INSERT INTO `admin_operation_log` VALUES (1216, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:47', '2022-06-10 00:44:47', 0);
INSERT INTO `admin_operation_log` VALUES (1217, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:47', '2022-06-10 00:44:47', 0);
INSERT INTO `admin_operation_log` VALUES (1218, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:47', '2022-06-10 00:44:47', 0);
INSERT INTO `admin_operation_log` VALUES (1219, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:44:47', '2022-06-10 00:44:47', 0);
INSERT INTO `admin_operation_log` VALUES (1220, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:50', '2022-06-10 00:44:50', 0);
INSERT INTO `admin_operation_log` VALUES (1221, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:56', '2022-06-10 00:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (1222, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:44:56', '2022-06-10 00:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (1223, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:56', '2022-06-10 00:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (1224, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:44:56', '2022-06-10 00:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (1225, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:44:56', '2022-06-10 00:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (1226, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:47:18', '2022-06-10 00:47:18', 0);
INSERT INTO `admin_operation_log` VALUES (1227, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:47:18', '2022-06-10 00:47:18', 0);
INSERT INTO `admin_operation_log` VALUES (1228, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:47:18', '2022-06-10 00:47:18', 0);
INSERT INTO `admin_operation_log` VALUES (1229, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:47:18', '2022-06-10 00:47:18', 0);
INSERT INTO `admin_operation_log` VALUES (1230, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:47:18', '2022-06-10 00:47:18', 0);
INSERT INTO `admin_operation_log` VALUES (1231, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:47:20', '2022-06-10 00:47:20', 0);
INSERT INTO `admin_operation_log` VALUES (1232, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:06', '2022-06-10 00:48:06', 0);
INSERT INTO `admin_operation_log` VALUES (1233, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:48:06', '2022-06-10 00:48:06', 0);
INSERT INTO `admin_operation_log` VALUES (1234, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:06', '2022-06-10 00:48:06', 0);
INSERT INTO `admin_operation_log` VALUES (1235, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:06', '2022-06-10 00:48:06', 0);
INSERT INTO `admin_operation_log` VALUES (1236, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:48:06', '2022-06-10 00:48:06', 0);
INSERT INTO `admin_operation_log` VALUES (1237, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:12', '2022-06-10 00:48:12', 0);
INSERT INTO `admin_operation_log` VALUES (1238, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:12', '2022-06-10 00:48:12', 0);
INSERT INTO `admin_operation_log` VALUES (1239, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:12', '2022-06-10 00:48:12', 0);
INSERT INTO `admin_operation_log` VALUES (1240, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:12', '2022-06-10 00:48:12', 0);
INSERT INTO `admin_operation_log` VALUES (1241, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:19', '2022-06-10 00:48:19', 0);
INSERT INTO `admin_operation_log` VALUES (1242, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:48:19', '2022-06-10 00:48:19', 0);
INSERT INTO `admin_operation_log` VALUES (1243, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:19', '2022-06-10 00:48:19', 0);
INSERT INTO `admin_operation_log` VALUES (1244, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:19', '2022-06-10 00:48:19', 0);
INSERT INTO `admin_operation_log` VALUES (1245, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:48:19', '2022-06-10 00:48:19', 0);
INSERT INTO `admin_operation_log` VALUES (1246, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:48:23', '2022-06-10 00:48:23', 0);
INSERT INTO `admin_operation_log` VALUES (1247, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:12', '2022-06-10 00:49:12', 0);
INSERT INTO `admin_operation_log` VALUES (1248, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:49:12', '2022-06-10 00:49:12', 0);
INSERT INTO `admin_operation_log` VALUES (1249, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:12', '2022-06-10 00:49:12', 0);
INSERT INTO `admin_operation_log` VALUES (1250, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:12', '2022-06-10 00:49:12', 0);
INSERT INTO `admin_operation_log` VALUES (1251, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:49:12', '2022-06-10 00:49:12', 0);
INSERT INTO `admin_operation_log` VALUES (1252, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:17', '2022-06-10 00:49:17', 0);
INSERT INTO `admin_operation_log` VALUES (1253, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:17', '2022-06-10 00:49:17', 0);
INSERT INTO `admin_operation_log` VALUES (1254, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:17', '2022-06-10 00:49:17', 0);
INSERT INTO `admin_operation_log` VALUES (1255, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:17', '2022-06-10 00:49:17', 0);
INSERT INTO `admin_operation_log` VALUES (1256, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:20', '2022-06-10 00:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1257, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:20', '2022-06-10 00:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1258, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:49:20', '2022-06-10 00:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1259, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:20', '2022-06-10 00:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1260, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:49:20', '2022-06-10 00:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1261, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:49:22', '2022-06-10 00:49:22', 0);
INSERT INTO `admin_operation_log` VALUES (1262, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:54:54', '2022-06-10 00:54:54', 0);
INSERT INTO `admin_operation_log` VALUES (1263, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:54:54', '2022-06-10 00:54:54', 0);
INSERT INTO `admin_operation_log` VALUES (1264, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:54:54', '2022-06-10 00:54:54', 0);
INSERT INTO `admin_operation_log` VALUES (1265, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:54:54', '2022-06-10 00:54:54', 0);
INSERT INTO `admin_operation_log` VALUES (1266, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:54:55', '2022-06-10 00:54:55', 0);
INSERT INTO `admin_operation_log` VALUES (1267, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:54:59', '2022-06-10 00:54:59', 0);
INSERT INTO `admin_operation_log` VALUES (1268, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:21', '2022-06-10 00:55:21', 0);
INSERT INTO `admin_operation_log` VALUES (1269, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:55:21', '2022-06-10 00:55:21', 0);
INSERT INTO `admin_operation_log` VALUES (1270, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:21', '2022-06-10 00:55:21', 0);
INSERT INTO `admin_operation_log` VALUES (1271, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:21', '2022-06-10 00:55:21', 0);
INSERT INTO `admin_operation_log` VALUES (1272, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:55:21', '2022-06-10 00:55:21', 0);
INSERT INTO `admin_operation_log` VALUES (1273, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:25', '2022-06-10 00:55:25', 0);
INSERT INTO `admin_operation_log` VALUES (1274, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:35', '2022-06-10 00:55:35', 0);
INSERT INTO `admin_operation_log` VALUES (1275, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:35', '2022-06-10 00:55:35', 0);
INSERT INTO `admin_operation_log` VALUES (1276, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:55:35', '2022-06-10 00:55:35', 0);
INSERT INTO `admin_operation_log` VALUES (1277, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:55:35', '2022-06-10 00:55:35', 0);
INSERT INTO `admin_operation_log` VALUES (1278, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:55:35', '2022-06-10 00:55:35', 0);
INSERT INTO `admin_operation_log` VALUES (1279, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:23', '2022-06-10 00:56:23', 0);
INSERT INTO `admin_operation_log` VALUES (1280, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:30', '2022-06-10 00:56:30', 0);
INSERT INTO `admin_operation_log` VALUES (1281, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:33', '2022-06-10 00:56:33', 0);
INSERT INTO `admin_operation_log` VALUES (1282, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:56:39', '2022-06-10 00:56:39', 0);
INSERT INTO `admin_operation_log` VALUES (1283, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:39', '2022-06-10 00:56:39', 0);
INSERT INTO `admin_operation_log` VALUES (1284, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:39', '2022-06-10 00:56:39', 0);
INSERT INTO `admin_operation_log` VALUES (1285, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:39', '2022-06-10 00:56:39', 0);
INSERT INTO `admin_operation_log` VALUES (1286, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:56:39', '2022-06-10 00:56:39', 0);
INSERT INTO `admin_operation_log` VALUES (1287, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:47', '2022-06-10 00:56:47', 0);
INSERT INTO `admin_operation_log` VALUES (1288, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 00:56:47', '2022-06-10 00:56:47', 0);
INSERT INTO `admin_operation_log` VALUES (1289, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:47', '2022-06-10 00:56:47', 0);
INSERT INTO `admin_operation_log` VALUES (1290, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:47', '2022-06-10 00:56:47', 0);
INSERT INTO `admin_operation_log` VALUES (1291, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 00:56:47', '2022-06-10 00:56:47', 0);
INSERT INTO `admin_operation_log` VALUES (1292, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 00:56:52', '2022-06-10 00:56:52', 0);
INSERT INTO `admin_operation_log` VALUES (1293, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-10 01:06:43', '2022-06-10 01:06:43', 0);
INSERT INTO `admin_operation_log` VALUES (1294, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-10 01:06:46', '2022-06-10 01:06:46', 0);
INSERT INTO `admin_operation_log` VALUES (1295, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-10 01:06:46', '2022-06-10 01:06:46', 0);
INSERT INTO `admin_operation_log` VALUES (1296, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:06:46', '2022-06-10 01:06:46', 0);
INSERT INTO `admin_operation_log` VALUES (1297, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-10 01:06:46', '2022-06-10 01:06:46', 0);
INSERT INTO `admin_operation_log` VALUES (1298, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:06:49', '2022-06-10 01:06:49', 0);
INSERT INTO `admin_operation_log` VALUES (1299, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:06:49', '2022-06-10 01:06:49', 0);
INSERT INTO `admin_operation_log` VALUES (1300, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:06:49', '2022-06-10 01:06:49', 0);
INSERT INTO `admin_operation_log` VALUES (1301, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:06:49', '2022-06-10 01:06:49', 0);
INSERT INTO `admin_operation_log` VALUES (1302, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:06:49', '2022-06-10 01:06:49', 0);
INSERT INTO `admin_operation_log` VALUES (1303, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:07:06', '2022-06-10 01:07:06', 0);
INSERT INTO `admin_operation_log` VALUES (1304, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:08:30', '2022-06-10 01:08:30', 0);
INSERT INTO `admin_operation_log` VALUES (1305, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:10:03', '2022-06-10 01:10:03', 0);
INSERT INTO `admin_operation_log` VALUES (1306, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:10:03', '2022-06-10 01:10:03', 0);
INSERT INTO `admin_operation_log` VALUES (1307, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:10:03', '2022-06-10 01:10:03', 0);
INSERT INTO `admin_operation_log` VALUES (1308, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:10:03', '2022-06-10 01:10:03', 0);
INSERT INTO `admin_operation_log` VALUES (1309, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:10:03', '2022-06-10 01:10:03', 0);
INSERT INTO `admin_operation_log` VALUES (1310, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:10:07', '2022-06-10 01:10:07', 0);
INSERT INTO `admin_operation_log` VALUES (1311, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:12:22', '2022-06-10 01:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (1312, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:22', '2022-06-10 01:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (1313, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:22', '2022-06-10 01:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (1314, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:22', '2022-06-10 01:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (1315, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:12:22', '2022-06-10 01:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (1316, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:25', '2022-06-10 01:12:25', 0);
INSERT INTO `admin_operation_log` VALUES (1317, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:26', '2022-06-10 01:12:26', 0);
INSERT INTO `admin_operation_log` VALUES (1318, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:12:34', '2022-06-10 01:12:34', 0);
INSERT INTO `admin_operation_log` VALUES (1319, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:15:03', '2022-06-10 01:15:03', 0);
INSERT INTO `admin_operation_log` VALUES (1320, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:15:03', '2022-06-10 01:15:03', 0);
INSERT INTO `admin_operation_log` VALUES (1321, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:15:03', '2022-06-10 01:15:03', 0);
INSERT INTO `admin_operation_log` VALUES (1322, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:15:03', '2022-06-10 01:15:03', 0);
INSERT INTO `admin_operation_log` VALUES (1323, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:15:03', '2022-06-10 01:15:03', 0);
INSERT INTO `admin_operation_log` VALUES (1324, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:15:06', '2022-06-10 01:15:06', 0);
INSERT INTO `admin_operation_log` VALUES (1325, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:15:09', '2022-06-10 01:15:09', 0);
INSERT INTO `admin_operation_log` VALUES (1326, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:18:09', '2022-06-10 01:18:09', 0);
INSERT INTO `admin_operation_log` VALUES (1327, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:18:09', '2022-06-10 01:18:09', 0);
INSERT INTO `admin_operation_log` VALUES (1328, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:18:09', '2022-06-10 01:18:09', 0);
INSERT INTO `admin_operation_log` VALUES (1329, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:18:09', '2022-06-10 01:18:09', 0);
INSERT INTO `admin_operation_log` VALUES (1330, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:18:09', '2022-06-10 01:18:09', 0);
INSERT INTO `admin_operation_log` VALUES (1331, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:18:11', '2022-06-10 01:18:11', 0);
INSERT INTO `admin_operation_log` VALUES (1332, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:22:13', '2022-06-10 01:22:13', 0);
INSERT INTO `admin_operation_log` VALUES (1333, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:22:13', '2022-06-10 01:22:13', 0);
INSERT INTO `admin_operation_log` VALUES (1334, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:22:13', '2022-06-10 01:22:13', 0);
INSERT INTO `admin_operation_log` VALUES (1335, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:22:13', '2022-06-10 01:22:13', 0);
INSERT INTO `admin_operation_log` VALUES (1336, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:22:13', '2022-06-10 01:22:13', 0);
INSERT INTO `admin_operation_log` VALUES (1337, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:22:15', '2022-06-10 01:22:15', 0);
INSERT INTO `admin_operation_log` VALUES (1338, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:22:18', '2022-06-10 01:22:18', 0);
INSERT INTO `admin_operation_log` VALUES (1339, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:23:19', '2022-06-10 01:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (1340, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:23:19', '2022-06-10 01:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (1341, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:23:19', '2022-06-10 01:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (1342, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:23:19', '2022-06-10 01:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (1343, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:23:19', '2022-06-10 01:23:19', 0);
INSERT INTO `admin_operation_log` VALUES (1344, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:23:22', '2022-06-10 01:23:22', 0);
INSERT INTO `admin_operation_log` VALUES (1345, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:23:24', '2022-06-10 01:23:24', 0);
INSERT INTO `admin_operation_log` VALUES (1346, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:24:42', '2022-06-10 01:24:42', 0);
INSERT INTO `admin_operation_log` VALUES (1347, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:24:42', '2022-06-10 01:24:42', 0);
INSERT INTO `admin_operation_log` VALUES (1348, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:24:42', '2022-06-10 01:24:42', 0);
INSERT INTO `admin_operation_log` VALUES (1349, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:24:42', '2022-06-10 01:24:42', 0);
INSERT INTO `admin_operation_log` VALUES (1350, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:24:42', '2022-06-10 01:24:42', 0);
INSERT INTO `admin_operation_log` VALUES (1351, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:24:44', '2022-06-10 01:24:44', 0);
INSERT INTO `admin_operation_log` VALUES (1352, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:24:48', '2022-06-10 01:24:48', 0);
INSERT INTO `admin_operation_log` VALUES (1353, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:28:18', '2022-06-10 01:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1354, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:28:18', '2022-06-10 01:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1355, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:28:18', '2022-06-10 01:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1356, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:28:18', '2022-06-10 01:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1357, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:28:18', '2022-06-10 01:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1358, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:28:23', '2022-06-10 01:28:23', 0);
INSERT INTO `admin_operation_log` VALUES (1359, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:29:02', '2022-06-10 01:29:02', 0);
INSERT INTO `admin_operation_log` VALUES (1360, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:02', '2022-06-10 01:29:02', 0);
INSERT INTO `admin_operation_log` VALUES (1361, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:02', '2022-06-10 01:29:02', 0);
INSERT INTO `admin_operation_log` VALUES (1362, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:02', '2022-06-10 01:29:02', 0);
INSERT INTO `admin_operation_log` VALUES (1363, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:29:03', '2022-06-10 01:29:03', 0);
INSERT INTO `admin_operation_log` VALUES (1364, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:05', '2022-06-10 01:29:05', 0);
INSERT INTO `admin_operation_log` VALUES (1365, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:06', '2022-06-10 01:29:06', 0);
INSERT INTO `admin_operation_log` VALUES (1366, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:09', '2022-06-10 01:29:09', 0);
INSERT INTO `admin_operation_log` VALUES (1367, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:29:12', '2022-06-10 01:29:12', 0);
INSERT INTO `admin_operation_log` VALUES (1368, '123', '192.168.117.195', '删除', '操作失败', '[页面管理, 前端展示]', '2022-06-10 01:29:38', '2022-06-10 01:29:38', 0);
INSERT INTO `admin_operation_log` VALUES (1369, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:32:32', '2022-06-10 01:32:32', 0);
INSERT INTO `admin_operation_log` VALUES (1370, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:32:32', '2022-06-10 01:32:32', 0);
INSERT INTO `admin_operation_log` VALUES (1371, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:32:32', '2022-06-10 01:32:32', 0);
INSERT INTO `admin_operation_log` VALUES (1372, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:32:32', '2022-06-10 01:32:32', 0);
INSERT INTO `admin_operation_log` VALUES (1373, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:32:32', '2022-06-10 01:32:32', 0);
INSERT INTO `admin_operation_log` VALUES (1374, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:33:02', '2022-06-10 01:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (1375, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:33:02', '2022-06-10 01:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (1376, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:33:02', '2022-06-10 01:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (1377, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:33:02', '2022-06-10 01:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (1378, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:33:02', '2022-06-10 01:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (1379, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:33:07', '2022-06-10 01:33:07', 0);
INSERT INTO `admin_operation_log` VALUES (1380, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:35:49', '2022-06-10 01:35:49', 0);
INSERT INTO `admin_operation_log` VALUES (1381, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:35:49', '2022-06-10 01:35:49', 0);
INSERT INTO `admin_operation_log` VALUES (1382, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:35:49', '2022-06-10 01:35:49', 0);
INSERT INTO `admin_operation_log` VALUES (1383, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:35:49', '2022-06-10 01:35:49', 0);
INSERT INTO `admin_operation_log` VALUES (1384, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:35:49', '2022-06-10 01:35:49', 0);
INSERT INTO `admin_operation_log` VALUES (1385, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:35:54', '2022-06-10 01:35:54', 0);
INSERT INTO `admin_operation_log` VALUES (1386, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:27', '2022-06-10 01:37:27', 0);
INSERT INTO `admin_operation_log` VALUES (1387, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:27', '2022-06-10 01:37:27', 0);
INSERT INTO `admin_operation_log` VALUES (1388, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:27', '2022-06-10 01:37:27', 0);
INSERT INTO `admin_operation_log` VALUES (1389, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:37:27', '2022-06-10 01:37:27', 0);
INSERT INTO `admin_operation_log` VALUES (1390, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:37:27', '2022-06-10 01:37:27', 0);
INSERT INTO `admin_operation_log` VALUES (1391, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:42', '2022-06-10 01:37:42', 0);
INSERT INTO `admin_operation_log` VALUES (1392, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:42', '2022-06-10 01:37:42', 0);
INSERT INTO `admin_operation_log` VALUES (1393, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:37:42', '2022-06-10 01:37:42', 0);
INSERT INTO `admin_operation_log` VALUES (1394, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:42', '2022-06-10 01:37:42', 0);
INSERT INTO `admin_operation_log` VALUES (1395, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:37:42', '2022-06-10 01:37:42', 0);
INSERT INTO `admin_operation_log` VALUES (1396, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:44', '2022-06-10 01:37:44', 0);
INSERT INTO `admin_operation_log` VALUES (1397, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:47', '2022-06-10 01:37:47', 0);
INSERT INTO `admin_operation_log` VALUES (1398, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:37:51', '2022-06-10 01:37:51', 0);
INSERT INTO `admin_operation_log` VALUES (1399, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:38:36', '2022-06-10 01:38:36', 0);
INSERT INTO `admin_operation_log` VALUES (1400, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:36', '2022-06-10 01:38:36', 0);
INSERT INTO `admin_operation_log` VALUES (1401, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:36', '2022-06-10 01:38:36', 0);
INSERT INTO `admin_operation_log` VALUES (1402, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:36', '2022-06-10 01:38:36', 0);
INSERT INTO `admin_operation_log` VALUES (1403, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:38:36', '2022-06-10 01:38:36', 0);
INSERT INTO `admin_operation_log` VALUES (1404, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:40', '2022-06-10 01:38:40', 0);
INSERT INTO `admin_operation_log` VALUES (1405, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:48', '2022-06-10 01:38:48', 0);
INSERT INTO `admin_operation_log` VALUES (1406, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:50', '2022-06-10 01:38:50', 0);
INSERT INTO `admin_operation_log` VALUES (1407, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:38:59', '2022-06-10 01:38:59', 0);
INSERT INTO `admin_operation_log` VALUES (1408, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:59', '2022-06-10 01:38:59', 0);
INSERT INTO `admin_operation_log` VALUES (1409, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:59', '2022-06-10 01:38:59', 0);
INSERT INTO `admin_operation_log` VALUES (1410, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:38:59', '2022-06-10 01:38:59', 0);
INSERT INTO `admin_operation_log` VALUES (1411, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:38:59', '2022-06-10 01:38:59', 0);
INSERT INTO `admin_operation_log` VALUES (1412, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:04', '2022-06-10 01:39:04', 0);
INSERT INTO `admin_operation_log` VALUES (1413, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:08', '2022-06-10 01:39:08', 0);
INSERT INTO `admin_operation_log` VALUES (1414, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:08', '2022-06-10 01:39:08', 0);
INSERT INTO `admin_operation_log` VALUES (1415, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:39:08', '2022-06-10 01:39:08', 0);
INSERT INTO `admin_operation_log` VALUES (1416, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:08', '2022-06-10 01:39:08', 0);
INSERT INTO `admin_operation_log` VALUES (1417, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:39:08', '2022-06-10 01:39:08', 0);
INSERT INTO `admin_operation_log` VALUES (1418, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:18', '2022-06-10 01:39:18', 0);
INSERT INTO `admin_operation_log` VALUES (1419, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:20', '2022-06-10 01:39:20', 0);
INSERT INTO `admin_operation_log` VALUES (1420, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:39:26', '2022-06-10 01:39:26', 0);
INSERT INTO `admin_operation_log` VALUES (1421, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:26', '2022-06-10 01:39:26', 0);
INSERT INTO `admin_operation_log` VALUES (1422, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:26', '2022-06-10 01:39:26', 0);
INSERT INTO `admin_operation_log` VALUES (1423, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:26', '2022-06-10 01:39:26', 0);
INSERT INTO `admin_operation_log` VALUES (1424, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:39:26', '2022-06-10 01:39:26', 0);
INSERT INTO `admin_operation_log` VALUES (1425, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:48', '2022-06-10 01:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (1426, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:39:48', '2022-06-10 01:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (1427, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:48', '2022-06-10 01:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (1428, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:39:48', '2022-06-10 01:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (1429, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:48', '2022-06-10 01:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (1430, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:52', '2022-06-10 01:39:52', 0);
INSERT INTO `admin_operation_log` VALUES (1431, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:39:54', '2022-06-10 01:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1432, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:54', '2022-06-10 01:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1433, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:54', '2022-06-10 01:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1434, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:39:54', '2022-06-10 01:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1435, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:39:54', '2022-06-10 01:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1436, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:44:40', '2022-06-10 01:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1437, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:44:40', '2022-06-10 01:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1438, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:44:40', '2022-06-10 01:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1439, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:44:40', '2022-06-10 01:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1440, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:44:40', '2022-06-10 01:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1441, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:47:36', '2022-06-10 01:47:36', 0);
INSERT INTO `admin_operation_log` VALUES (1442, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:47:36', '2022-06-10 01:47:36', 0);
INSERT INTO `admin_operation_log` VALUES (1443, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:47:36', '2022-06-10 01:47:36', 0);
INSERT INTO `admin_operation_log` VALUES (1444, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:47:36', '2022-06-10 01:47:36', 0);
INSERT INTO `admin_operation_log` VALUES (1445, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:47:36', '2022-06-10 01:47:36', 0);
INSERT INTO `admin_operation_log` VALUES (1446, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:48:36', '2022-06-10 01:48:36', 0);
INSERT INTO `admin_operation_log` VALUES (1447, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:48:36', '2022-06-10 01:48:36', 0);
INSERT INTO `admin_operation_log` VALUES (1448, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:48:36', '2022-06-10 01:48:36', 0);
INSERT INTO `admin_operation_log` VALUES (1449, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:48:36', '2022-06-10 01:48:36', 0);
INSERT INTO `admin_operation_log` VALUES (1450, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:48:36', '2022-06-10 01:48:36', 0);
INSERT INTO `admin_operation_log` VALUES (1451, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:52:12', '2022-06-10 01:52:12', 0);
INSERT INTO `admin_operation_log` VALUES (1452, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:52:12', '2022-06-10 01:52:12', 0);
INSERT INTO `admin_operation_log` VALUES (1453, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:52:12', '2022-06-10 01:52:12', 0);
INSERT INTO `admin_operation_log` VALUES (1454, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:52:12', '2022-06-10 01:52:12', 0);
INSERT INTO `admin_operation_log` VALUES (1455, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:52:12', '2022-06-10 01:52:12', 0);
INSERT INTO `admin_operation_log` VALUES (1456, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:53:14', '2022-06-10 01:53:14', 0);
INSERT INTO `admin_operation_log` VALUES (1457, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:53:14', '2022-06-10 01:53:14', 0);
INSERT INTO `admin_operation_log` VALUES (1458, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:53:14', '2022-06-10 01:53:14', 0);
INSERT INTO `admin_operation_log` VALUES (1459, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:53:14', '2022-06-10 01:53:14', 0);
INSERT INTO `admin_operation_log` VALUES (1460, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:53:14', '2022-06-10 01:53:14', 0);
INSERT INTO `admin_operation_log` VALUES (1461, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:40', '2022-06-10 01:54:40', 0);
INSERT INTO `admin_operation_log` VALUES (1462, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:40', '2022-06-10 01:54:40', 0);
INSERT INTO `admin_operation_log` VALUES (1463, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:54:40', '2022-06-10 01:54:40', 0);
INSERT INTO `admin_operation_log` VALUES (1464, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:40', '2022-06-10 01:54:40', 0);
INSERT INTO `admin_operation_log` VALUES (1465, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:54:40', '2022-06-10 01:54:40', 0);
INSERT INTO `admin_operation_log` VALUES (1466, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:47', '2022-06-10 01:54:47', 0);
INSERT INTO `admin_operation_log` VALUES (1467, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:47', '2022-06-10 01:54:47', 0);
INSERT INTO `admin_operation_log` VALUES (1468, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:47', '2022-06-10 01:54:47', 0);
INSERT INTO `admin_operation_log` VALUES (1469, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:54:47', '2022-06-10 01:54:47', 0);
INSERT INTO `admin_operation_log` VALUES (1470, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:54:48', '2022-06-10 01:54:48', 0);
INSERT INTO `admin_operation_log` VALUES (1471, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:54:50', '2022-06-10 01:54:50', 0);
INSERT INTO `admin_operation_log` VALUES (1472, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:50', '2022-06-10 01:54:50', 0);
INSERT INTO `admin_operation_log` VALUES (1473, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:50', '2022-06-10 01:54:50', 0);
INSERT INTO `admin_operation_log` VALUES (1474, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:54:50', '2022-06-10 01:54:50', 0);
INSERT INTO `admin_operation_log` VALUES (1475, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:54:50', '2022-06-10 01:54:50', 0);
INSERT INTO `admin_operation_log` VALUES (1476, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:55:58', '2022-06-10 01:55:58', 0);
INSERT INTO `admin_operation_log` VALUES (1477, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:55:58', '2022-06-10 01:55:58', 0);
INSERT INTO `admin_operation_log` VALUES (1478, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:55:58', '2022-06-10 01:55:58', 0);
INSERT INTO `admin_operation_log` VALUES (1479, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:55:58', '2022-06-10 01:55:58', 0);
INSERT INTO `admin_operation_log` VALUES (1480, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:55:58', '2022-06-10 01:55:58', 0);
INSERT INTO `admin_operation_log` VALUES (1481, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:04', '2022-06-10 01:56:04', 0);
INSERT INTO `admin_operation_log` VALUES (1482, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:04', '2022-06-10 01:56:04', 0);
INSERT INTO `admin_operation_log` VALUES (1483, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:04', '2022-06-10 01:56:04', 0);
INSERT INTO `admin_operation_log` VALUES (1484, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:56:04', '2022-06-10 01:56:04', 0);
INSERT INTO `admin_operation_log` VALUES (1485, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:56:04', '2022-06-10 01:56:04', 0);
INSERT INTO `admin_operation_log` VALUES (1486, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:56:26', '2022-06-10 01:56:26', 0);
INSERT INTO `admin_operation_log` VALUES (1487, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:56:26', '2022-06-10 01:56:26', 0);
INSERT INTO `admin_operation_log` VALUES (1488, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:26', '2022-06-10 01:56:26', 0);
INSERT INTO `admin_operation_log` VALUES (1489, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:26', '2022-06-10 01:56:26', 0);
INSERT INTO `admin_operation_log` VALUES (1490, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:56:26', '2022-06-10 01:56:26', 0);
INSERT INTO `admin_operation_log` VALUES (1491, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:58:04', '2022-06-10 01:58:04', 0);
INSERT INTO `admin_operation_log` VALUES (1492, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:04', '2022-06-10 01:58:04', 0);
INSERT INTO `admin_operation_log` VALUES (1493, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:04', '2022-06-10 01:58:04', 0);
INSERT INTO `admin_operation_log` VALUES (1494, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:04', '2022-06-10 01:58:04', 0);
INSERT INTO `admin_operation_log` VALUES (1495, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:58:04', '2022-06-10 01:58:04', 0);
INSERT INTO `admin_operation_log` VALUES (1496, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:39', '2022-06-10 01:58:39', 0);
INSERT INTO `admin_operation_log` VALUES (1497, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:39', '2022-06-10 01:58:39', 0);
INSERT INTO `admin_operation_log` VALUES (1498, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 01:58:39', '2022-06-10 01:58:39', 0);
INSERT INTO `admin_operation_log` VALUES (1499, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 01:58:39', '2022-06-10 01:58:39', 0);
INSERT INTO `admin_operation_log` VALUES (1500, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 01:58:39', '2022-06-10 01:58:39', 0);
INSERT INTO `admin_operation_log` VALUES (1501, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:01', '2022-06-10 02:05:01', 0);
INSERT INTO `admin_operation_log` VALUES (1502, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:01', '2022-06-10 02:05:01', 0);
INSERT INTO `admin_operation_log` VALUES (1503, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:01', '2022-06-10 02:05:01', 0);
INSERT INTO `admin_operation_log` VALUES (1504, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:05:01', '2022-06-10 02:05:01', 0);
INSERT INTO `admin_operation_log` VALUES (1505, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:05:02', '2022-06-10 02:05:02', 0);
INSERT INTO `admin_operation_log` VALUES (1506, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:05:31', '2022-06-10 02:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (1507, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:05:31', '2022-06-10 02:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (1508, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:31', '2022-06-10 02:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (1509, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:31', '2022-06-10 02:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (1510, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:05:31', '2022-06-10 02:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (1511, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:07:12', '2022-06-10 02:07:12', 0);
INSERT INTO `admin_operation_log` VALUES (1512, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:07:12', '2022-06-10 02:07:12', 0);
INSERT INTO `admin_operation_log` VALUES (1513, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:07:12', '2022-06-10 02:07:12', 0);
INSERT INTO `admin_operation_log` VALUES (1514, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:07:12', '2022-06-10 02:07:12', 0);
INSERT INTO `admin_operation_log` VALUES (1515, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:07:12', '2022-06-10 02:07:12', 0);
INSERT INTO `admin_operation_log` VALUES (1516, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:08:50', '2022-06-10 02:08:50', 0);
INSERT INTO `admin_operation_log` VALUES (1517, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:08:50', '2022-06-10 02:08:50', 0);
INSERT INTO `admin_operation_log` VALUES (1518, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:08:50', '2022-06-10 02:08:50', 0);
INSERT INTO `admin_operation_log` VALUES (1519, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:08:51', '2022-06-10 02:08:51', 0);
INSERT INTO `admin_operation_log` VALUES (1520, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:08:51', '2022-06-10 02:08:51', 0);
INSERT INTO `admin_operation_log` VALUES (1521, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:14:53', '2022-06-10 02:14:53', 0);
INSERT INTO `admin_operation_log` VALUES (1522, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:18:28', '2022-06-10 02:18:28', 0);
INSERT INTO `admin_operation_log` VALUES (1523, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:19:18', '2022-06-10 02:19:18', 0);
INSERT INTO `admin_operation_log` VALUES (1524, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:19:29', '2022-06-10 02:19:29', 0);
INSERT INTO `admin_operation_log` VALUES (1525, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:26:40', '2022-06-10 02:26:40', 0);
INSERT INTO `admin_operation_log` VALUES (1526, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:26:40', '2022-06-10 02:26:40', 0);
INSERT INTO `admin_operation_log` VALUES (1527, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:26:40', '2022-06-10 02:26:40', 0);
INSERT INTO `admin_operation_log` VALUES (1528, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:26:40', '2022-06-10 02:26:40', 0);
INSERT INTO `admin_operation_log` VALUES (1529, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:26:40', '2022-06-10 02:26:40', 0);
INSERT INTO `admin_operation_log` VALUES (1530, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:43:09', '2022-06-10 02:43:09', 0);
INSERT INTO `admin_operation_log` VALUES (1531, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:43:10', '2022-06-10 02:43:10', 0);
INSERT INTO `admin_operation_log` VALUES (1532, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:14', '2022-06-10 02:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (1533, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:14', '2022-06-10 02:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (1534, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:46:14', '2022-06-10 02:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (1535, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:14', '2022-06-10 02:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (1536, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:46:15', '2022-06-10 02:46:15', 0);
INSERT INTO `admin_operation_log` VALUES (1537, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:20', '2022-06-10 02:46:20', 0);
INSERT INTO `admin_operation_log` VALUES (1538, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:46:25', '2022-06-10 02:46:25', 0);
INSERT INTO `admin_operation_log` VALUES (1539, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:25', '2022-06-10 02:46:25', 0);
INSERT INTO `admin_operation_log` VALUES (1540, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:25', '2022-06-10 02:46:25', 0);
INSERT INTO `admin_operation_log` VALUES (1541, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:46:25', '2022-06-10 02:46:25', 0);
INSERT INTO `admin_operation_log` VALUES (1542, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:46:25', '2022-06-10 02:46:25', 0);
INSERT INTO `admin_operation_log` VALUES (1543, '123', '192.168.117.195', '创建', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:17', '2022-06-10 02:47:17', 0);
INSERT INTO `admin_operation_log` VALUES (1544, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 公告]', '2022-06-10 02:47:21', '2022-06-10 02:47:21', 0);
INSERT INTO `admin_operation_log` VALUES (1545, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:21', '2022-06-10 02:47:21', 0);
INSERT INTO `admin_operation_log` VALUES (1546, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:21', '2022-06-10 02:47:21', 0);
INSERT INTO `admin_operation_log` VALUES (1547, '123', '192.168.117.195', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:21', '2022-06-10 02:47:21', 0);
INSERT INTO `admin_operation_log` VALUES (1548, '123', '192.168.117.195', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-10 02:47:21', '2022-06-10 02:47:21', 0);
INSERT INTO `admin_operation_log` VALUES (1549, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:23', '2022-06-10 02:47:23', 0);
INSERT INTO `admin_operation_log` VALUES (1550, '123', '192.168.117.195', '删除', '操作成功', '[页面管理, 前端展示]', '2022-06-10 02:47:24', '2022-06-10 02:47:24', 0);
INSERT INTO `admin_operation_log` VALUES (1551, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:47:55', '2022-06-10 02:47:55', 0);
INSERT INTO `admin_operation_log` VALUES (1552, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:51:16', '2022-06-10 02:51:16', 0);
INSERT INTO `admin_operation_log` VALUES (1553, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:54:10', '2022-06-10 02:54:10', 0);
INSERT INTO `admin_operation_log` VALUES (1554, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:54:36', '2022-06-10 02:54:36', 0);
INSERT INTO `admin_operation_log` VALUES (1555, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:55:24', '2022-06-10 02:55:24', 0);
INSERT INTO `admin_operation_log` VALUES (1556, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 02:55:48', '2022-06-10 02:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1557, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 05:22:41', '2022-06-10 05:22:41', 0);
INSERT INTO `admin_operation_log` VALUES (1558, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 05:24:59', '2022-06-10 05:24:59', 0);
INSERT INTO `admin_operation_log` VALUES (1559, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:24:59', '2022-06-10 05:24:59', 0);
INSERT INTO `admin_operation_log` VALUES (1560, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 05:27:49', '2022-06-10 05:27:49', 0);
INSERT INTO `admin_operation_log` VALUES (1561, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:27:49', '2022-06-10 05:27:49', 0);
INSERT INTO `admin_operation_log` VALUES (1562, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:30:00', '2022-06-10 05:30:00', 0);
INSERT INTO `admin_operation_log` VALUES (1563, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 05:30:00', '2022-06-10 05:30:00', 0);
INSERT INTO `admin_operation_log` VALUES (1564, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:34:48', '2022-06-10 05:34:48', 0);
INSERT INTO `admin_operation_log` VALUES (1565, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-10 05:34:48', '2022-06-10 05:34:48', 0);
INSERT INTO `admin_operation_log` VALUES (1566, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:35:38', '2022-06-10 05:35:38', 0);
INSERT INTO `admin_operation_log` VALUES (1567, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:39:45', '2022-06-10 05:39:45', 0);
INSERT INTO `admin_operation_log` VALUES (1568, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:39:54', '2022-06-10 05:39:54', 0);
INSERT INTO `admin_operation_log` VALUES (1569, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:40:29', '2022-06-10 05:40:29', 0);
INSERT INTO `admin_operation_log` VALUES (1570, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:40:36', '2022-06-10 05:40:36', 0);
INSERT INTO `admin_operation_log` VALUES (1571, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:42:39', '2022-06-10 05:42:39', 0);
INSERT INTO `admin_operation_log` VALUES (1572, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:45:31', '2022-06-10 05:45:31', 0);
INSERT INTO `admin_operation_log` VALUES (1573, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:49:20', '2022-06-10 05:49:20', 0);
INSERT INTO `admin_operation_log` VALUES (1574, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:49:42', '2022-06-10 05:49:42', 0);
INSERT INTO `admin_operation_log` VALUES (1575, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:54:17', '2022-06-10 05:54:17', 0);
INSERT INTO `admin_operation_log` VALUES (1576, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:54:38', '2022-06-10 05:54:38', 0);
INSERT INTO `admin_operation_log` VALUES (1577, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:57:24', '2022-06-10 05:57:24', 0);
INSERT INTO `admin_operation_log` VALUES (1578, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 05:58:16', '2022-06-10 05:58:16', 0);
INSERT INTO `admin_operation_log` VALUES (1579, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:00:05', '2022-06-10 06:00:05', 0);
INSERT INTO `admin_operation_log` VALUES (1580, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:00:14', '2022-06-10 06:00:14', 0);
INSERT INTO `admin_operation_log` VALUES (1581, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:01:11', '2022-06-10 06:01:11', 0);
INSERT INTO `admin_operation_log` VALUES (1582, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:01:15', '2022-06-10 06:01:15', 0);
INSERT INTO `admin_operation_log` VALUES (1583, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:02:20', '2022-06-10 06:02:20', 0);
INSERT INTO `admin_operation_log` VALUES (1584, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:07:56', '2022-06-10 06:07:56', 0);
INSERT INTO `admin_operation_log` VALUES (1585, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:08:03', '2022-06-10 06:08:03', 0);
INSERT INTO `admin_operation_log` VALUES (1586, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:10:09', '2022-06-10 06:10:09', 0);
INSERT INTO `admin_operation_log` VALUES (1587, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:10:14', '2022-06-10 06:10:14', 0);
INSERT INTO `admin_operation_log` VALUES (1588, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:11:08', '2022-06-10 06:11:08', 0);
INSERT INTO `admin_operation_log` VALUES (1589, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:11:10', '2022-06-10 06:11:10', 0);
INSERT INTO `admin_operation_log` VALUES (1590, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:28:18', '2022-06-10 06:28:18', 0);
INSERT INTO `admin_operation_log` VALUES (1591, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:28:25', '2022-06-10 06:28:25', 0);
INSERT INTO `admin_operation_log` VALUES (1592, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:28:40', '2022-06-10 06:28:40', 0);
INSERT INTO `admin_operation_log` VALUES (1593, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:31:19', '2022-06-10 06:31:19', 0);
INSERT INTO `admin_operation_log` VALUES (1594, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:31:30', '2022-06-10 06:31:30', 0);
INSERT INTO `admin_operation_log` VALUES (1595, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:31:36', '2022-06-10 06:31:36', 0);
INSERT INTO `admin_operation_log` VALUES (1596, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:33:09', '2022-06-10 06:33:09', 0);
INSERT INTO `admin_operation_log` VALUES (1597, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:33:34', '2022-06-10 06:33:34', 0);
INSERT INTO `admin_operation_log` VALUES (1598, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:33:38', '2022-06-10 06:33:38', 0);
INSERT INTO `admin_operation_log` VALUES (1599, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:33:58', '2022-06-10 06:33:58', 0);
INSERT INTO `admin_operation_log` VALUES (1600, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:34:38', '2022-06-10 06:34:38', 0);
INSERT INTO `admin_operation_log` VALUES (1601, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:35:51', '2022-06-10 06:35:51', 0);
INSERT INTO `admin_operation_log` VALUES (1602, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:35:54', '2022-06-10 06:35:54', 0);
INSERT INTO `admin_operation_log` VALUES (1603, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:36:51', '2022-06-10 06:36:51', 0);
INSERT INTO `admin_operation_log` VALUES (1604, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:37:06', '2022-06-10 06:37:06', 0);
INSERT INTO `admin_operation_log` VALUES (1605, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:38:05', '2022-06-10 06:38:05', 0);
INSERT INTO `admin_operation_log` VALUES (1606, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:39:12', '2022-06-10 06:39:12', 0);
INSERT INTO `admin_operation_log` VALUES (1607, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:39:43', '2022-06-10 06:39:43', 0);
INSERT INTO `admin_operation_log` VALUES (1608, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:39:55', '2022-06-10 06:39:55', 0);
INSERT INTO `admin_operation_log` VALUES (1609, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:39:58', '2022-06-10 06:39:58', 0);
INSERT INTO `admin_operation_log` VALUES (1610, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:40:20', '2022-06-10 06:40:20', 0);
INSERT INTO `admin_operation_log` VALUES (1611, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:40:23', '2022-06-10 06:40:23', 0);
INSERT INTO `admin_operation_log` VALUES (1612, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:40:37', '2022-06-10 06:40:37', 0);
INSERT INTO `admin_operation_log` VALUES (1613, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:42:38', '2022-06-10 06:42:38', 0);
INSERT INTO `admin_operation_log` VALUES (1614, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:42:42', '2022-06-10 06:42:42', 0);
INSERT INTO `admin_operation_log` VALUES (1615, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:43:14', '2022-06-10 06:43:14', 0);
INSERT INTO `admin_operation_log` VALUES (1616, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:43:32', '2022-06-10 06:43:32', 0);
INSERT INTO `admin_operation_log` VALUES (1617, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:43:37', '2022-06-10 06:43:37', 0);
INSERT INTO `admin_operation_log` VALUES (1618, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:43:58', '2022-06-10 06:43:58', 0);
INSERT INTO `admin_operation_log` VALUES (1619, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:44:52', '2022-06-10 06:44:52', 0);
INSERT INTO `admin_operation_log` VALUES (1620, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:44:54', '2022-06-10 06:44:54', 0);
INSERT INTO `admin_operation_log` VALUES (1621, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:46:28', '2022-06-10 06:46:28', 0);
INSERT INTO `admin_operation_log` VALUES (1622, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:46:33', '2022-06-10 06:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (1623, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:46:37', '2022-06-10 06:46:37', 0);
INSERT INTO `admin_operation_log` VALUES (1624, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:46:39', '2022-06-10 06:46:39', 0);
INSERT INTO `admin_operation_log` VALUES (1625, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:46:51', '2022-06-10 06:46:51', 0);
INSERT INTO `admin_operation_log` VALUES (1626, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:47:02', '2022-06-10 06:47:02', 0);
INSERT INTO `admin_operation_log` VALUES (1627, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:47:05', '2022-06-10 06:47:05', 0);
INSERT INTO `admin_operation_log` VALUES (1628, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:48:11', '2022-06-10 06:48:11', 0);
INSERT INTO `admin_operation_log` VALUES (1629, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:48:14', '2022-06-10 06:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1630, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:48:53', '2022-06-10 06:48:53', 0);
INSERT INTO `admin_operation_log` VALUES (1631, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 06:49:40', '2022-06-10 06:49:40', 0);
INSERT INTO `admin_operation_log` VALUES (1632, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:49:40', '2022-06-10 06:49:40', 0);
INSERT INTO `admin_operation_log` VALUES (1633, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:55:44', '2022-06-10 06:55:44', 0);
INSERT INTO `admin_operation_log` VALUES (1634, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 06:55:45', '2022-06-10 06:55:45', 0);
INSERT INTO `admin_operation_log` VALUES (1635, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:55:45', '2022-06-10 06:55:45', 0);
INSERT INTO `admin_operation_log` VALUES (1636, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:57:08', '2022-06-10 06:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1637, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 06:57:12', '2022-06-10 06:57:12', 0);
INSERT INTO `admin_operation_log` VALUES (1638, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 06:57:12', '2022-06-10 06:57:12', 0);
INSERT INTO `admin_operation_log` VALUES (1639, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:02:59', '2022-06-10 07:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (1640, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:03:02', '2022-06-10 07:03:02', 0);
INSERT INTO `admin_operation_log` VALUES (1641, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:03:02', '2022-06-10 07:03:02', 0);
INSERT INTO `admin_operation_log` VALUES (1642, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:37:40', '2022-06-10 07:37:40', 0);
INSERT INTO `admin_operation_log` VALUES (1643, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:37:43', '2022-06-10 07:37:43', 0);
INSERT INTO `admin_operation_log` VALUES (1644, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:37:43', '2022-06-10 07:37:43', 0);
INSERT INTO `admin_operation_log` VALUES (1645, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:38:56', '2022-06-10 07:38:56', 0);
INSERT INTO `admin_operation_log` VALUES (1646, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:38:57', '2022-06-10 07:38:57', 0);
INSERT INTO `admin_operation_log` VALUES (1647, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:38:57', '2022-06-10 07:38:57', 0);
INSERT INTO `admin_operation_log` VALUES (1648, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:41:38', '2022-06-10 07:41:38', 0);
INSERT INTO `admin_operation_log` VALUES (1649, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:41:59', '2022-06-10 07:41:59', 0);
INSERT INTO `admin_operation_log` VALUES (1650, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:41:59', '2022-06-10 07:41:59', 0);
INSERT INTO `admin_operation_log` VALUES (1651, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:44:39', '2022-06-10 07:44:39', 0);
INSERT INTO `admin_operation_log` VALUES (1652, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:44:42', '2022-06-10 07:44:42', 0);
INSERT INTO `admin_operation_log` VALUES (1653, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:44:42', '2022-06-10 07:44:42', 0);
INSERT INTO `admin_operation_log` VALUES (1654, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:45:03', '2022-06-10 07:45:03', 0);
INSERT INTO `admin_operation_log` VALUES (1655, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:45:04', '2022-06-10 07:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (1656, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:45:04', '2022-06-10 07:45:04', 0);
INSERT INTO `admin_operation_log` VALUES (1657, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:45:33', '2022-06-10 07:45:33', 0);
INSERT INTO `admin_operation_log` VALUES (1658, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:45:34', '2022-06-10 07:45:34', 0);
INSERT INTO `admin_operation_log` VALUES (1659, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:45:34', '2022-06-10 07:45:34', 0);
INSERT INTO `admin_operation_log` VALUES (1660, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:46:22', '2022-06-10 07:46:22', 0);
INSERT INTO `admin_operation_log` VALUES (1661, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 07:46:24', '2022-06-10 07:46:24', 0);
INSERT INTO `admin_operation_log` VALUES (1662, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 07:46:24', '2022-06-10 07:46:24', 0);
INSERT INTO `admin_operation_log` VALUES (1663, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:08:27', '2022-06-10 08:08:27', 0);
INSERT INTO `admin_operation_log` VALUES (1664, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:08:29', '2022-06-10 08:08:29', 0);
INSERT INTO `admin_operation_log` VALUES (1665, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:08:29', '2022-06-10 08:08:29', 0);
INSERT INTO `admin_operation_log` VALUES (1666, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:10:18', '2022-06-10 08:10:18', 0);
INSERT INTO `admin_operation_log` VALUES (1667, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:10:19', '2022-06-10 08:10:19', 0);
INSERT INTO `admin_operation_log` VALUES (1668, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:10:19', '2022-06-10 08:10:19', 0);
INSERT INTO `admin_operation_log` VALUES (1669, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:11:51', '2022-06-10 08:11:51', 0);
INSERT INTO `admin_operation_log` VALUES (1670, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:12:36', '2022-06-10 08:12:36', 0);
INSERT INTO `admin_operation_log` VALUES (1671, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:12:39', '2022-06-10 08:12:39', 0);
INSERT INTO `admin_operation_log` VALUES (1672, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:12:43', '2022-06-10 08:12:43', 0);
INSERT INTO `admin_operation_log` VALUES (1673, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:12:43', '2022-06-10 08:12:43', 0);
INSERT INTO `admin_operation_log` VALUES (1674, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:17:15', '2022-06-10 08:17:15', 0);
INSERT INTO `admin_operation_log` VALUES (1675, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:17:16', '2022-06-10 08:17:16', 0);
INSERT INTO `admin_operation_log` VALUES (1676, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:17:16', '2022-06-10 08:17:16', 0);
INSERT INTO `admin_operation_log` VALUES (1677, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:19:52', '2022-06-10 08:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (1678, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:19:53', '2022-06-10 08:19:53', 0);
INSERT INTO `admin_operation_log` VALUES (1679, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:19:53', '2022-06-10 08:19:53', 0);
INSERT INTO `admin_operation_log` VALUES (1680, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:20:29', '2022-06-10 08:20:29', 0);
INSERT INTO `admin_operation_log` VALUES (1681, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:20:31', '2022-06-10 08:20:31', 0);
INSERT INTO `admin_operation_log` VALUES (1682, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:20:31', '2022-06-10 08:20:31', 0);
INSERT INTO `admin_operation_log` VALUES (1683, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:23:29', '2022-06-10 08:23:29', 0);
INSERT INTO `admin_operation_log` VALUES (1684, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:23:33', '2022-06-10 08:23:33', 0);
INSERT INTO `admin_operation_log` VALUES (1685, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:23:33', '2022-06-10 08:23:33', 0);
INSERT INTO `admin_operation_log` VALUES (1686, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:27:14', '2022-06-10 08:27:14', 0);
INSERT INTO `admin_operation_log` VALUES (1687, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:30:14', '2022-06-10 08:30:14', 0);
INSERT INTO `admin_operation_log` VALUES (1688, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:31:13', '2022-06-10 08:31:13', 0);
INSERT INTO `admin_operation_log` VALUES (1689, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:33:37', '2022-06-10 08:33:37', 0);
INSERT INTO `admin_operation_log` VALUES (1690, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:33:44', '2022-06-10 08:33:44', 0);
INSERT INTO `admin_operation_log` VALUES (1691, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:33:44', '2022-06-10 08:33:44', 0);
INSERT INTO `admin_operation_log` VALUES (1692, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:38:21', '2022-06-10 08:38:21', 0);
INSERT INTO `admin_operation_log` VALUES (1693, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:38:23', '2022-06-10 08:38:23', 0);
INSERT INTO `admin_operation_log` VALUES (1694, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:38:23', '2022-06-10 08:38:23', 0);
INSERT INTO `admin_operation_log` VALUES (1695, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:41:54', '2022-06-10 08:41:54', 0);
INSERT INTO `admin_operation_log` VALUES (1696, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:41:54', '2022-06-10 08:41:54', 0);
INSERT INTO `admin_operation_log` VALUES (1697, '123', '192.168.117.195', '添加', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:41:58', '2022-06-10 08:41:58', 0);
INSERT INTO `admin_operation_log` VALUES (1698, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:42:01', '2022-06-10 08:42:01', 0);
INSERT INTO `admin_operation_log` VALUES (1699, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:42:01', '2022-06-10 08:42:01', 0);
INSERT INTO `admin_operation_log` VALUES (1700, '123', '192.168.117.195', '添加', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:42:16', '2022-06-10 08:42:16', 0);
INSERT INTO `admin_operation_log` VALUES (1701, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:42:18', '2022-06-10 08:42:18', 0);
INSERT INTO `admin_operation_log` VALUES (1702, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:42:18', '2022-06-10 08:42:18', 0);
INSERT INTO `admin_operation_log` VALUES (1703, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:45:12', '2022-06-10 08:45:12', 0);
INSERT INTO `admin_operation_log` VALUES (1704, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:45:14', '2022-06-10 08:45:14', 0);
INSERT INTO `admin_operation_log` VALUES (1705, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:45:14', '2022-06-10 08:45:14', 0);
INSERT INTO `admin_operation_log` VALUES (1706, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:46:24', '2022-06-10 08:46:24', 0);
INSERT INTO `admin_operation_log` VALUES (1707, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:46:27', '2022-06-10 08:46:27', 0);
INSERT INTO `admin_operation_log` VALUES (1708, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:46:27', '2022-06-10 08:46:27', 0);
INSERT INTO `admin_operation_log` VALUES (1709, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:47:05', '2022-06-10 08:47:05', 0);
INSERT INTO `admin_operation_log` VALUES (1710, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:47:07', '2022-06-10 08:47:07', 0);
INSERT INTO `admin_operation_log` VALUES (1711, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:47:07', '2022-06-10 08:47:07', 0);
INSERT INTO `admin_operation_log` VALUES (1712, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:49:06', '2022-06-10 08:49:06', 0);
INSERT INTO `admin_operation_log` VALUES (1713, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:50:21', '2022-06-10 08:50:21', 0);
INSERT INTO `admin_operation_log` VALUES (1714, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:50:37', '2022-06-10 08:50:37', 0);
INSERT INTO `admin_operation_log` VALUES (1715, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:51:07', '2022-06-10 08:51:07', 0);
INSERT INTO `admin_operation_log` VALUES (1716, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:51:19', '2022-06-10 08:51:19', 0);
INSERT INTO `admin_operation_log` VALUES (1717, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:51:19', '2022-06-10 08:51:19', 0);
INSERT INTO `admin_operation_log` VALUES (1718, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:52:29', '2022-06-10 08:52:29', 0);
INSERT INTO `admin_operation_log` VALUES (1719, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 08:52:30', '2022-06-10 08:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (1720, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 08:52:30', '2022-06-10 08:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (1721, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:21:39', '2022-06-10 13:21:39', 0);
INSERT INTO `admin_operation_log` VALUES (1722, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:21:42', '2022-06-10 13:21:42', 0);
INSERT INTO `admin_operation_log` VALUES (1723, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:21:42', '2022-06-10 13:21:42', 0);
INSERT INTO `admin_operation_log` VALUES (1724, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:23:52', '2022-06-10 13:23:52', 0);
INSERT INTO `admin_operation_log` VALUES (1725, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:24:10', '2022-06-10 13:24:10', 0);
INSERT INTO `admin_operation_log` VALUES (1726, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:24:13', '2022-06-10 13:24:13', 0);
INSERT INTO `admin_operation_log` VALUES (1727, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:24:13', '2022-06-10 13:24:13', 0);
INSERT INTO `admin_operation_log` VALUES (1728, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:43:36', '2022-06-10 13:43:36', 0);
INSERT INTO `admin_operation_log` VALUES (1729, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:43:36', '2022-06-10 13:43:36', 0);
INSERT INTO `admin_operation_log` VALUES (1730, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:43:56', '2022-06-10 13:43:56', 0);
INSERT INTO `admin_operation_log` VALUES (1731, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:43:58', '2022-06-10 13:43:58', 0);
INSERT INTO `admin_operation_log` VALUES (1732, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:43:58', '2022-06-10 13:43:58', 0);
INSERT INTO `admin_operation_log` VALUES (1733, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:44:40', '2022-06-10 13:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (1734, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:44:42', '2022-06-10 13:44:42', 0);
INSERT INTO `admin_operation_log` VALUES (1735, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:44:42', '2022-06-10 13:44:42', 0);
INSERT INTO `admin_operation_log` VALUES (1736, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:47:37', '2022-06-10 13:47:37', 0);
INSERT INTO `admin_operation_log` VALUES (1737, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-10 13:47:40', '2022-06-10 13:47:40', 0);
INSERT INTO `admin_operation_log` VALUES (1738, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-10 13:47:40', '2022-06-10 13:47:40', 0);
INSERT INTO `admin_operation_log` VALUES (1739, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:44:04', '2022-06-11 02:44:04', 0);
INSERT INTO `admin_operation_log` VALUES (1740, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:44:11', '2022-06-11 02:44:11', 0);
INSERT INTO `admin_operation_log` VALUES (1741, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:44:11', '2022-06-11 02:44:11', 0);
INSERT INTO `admin_operation_log` VALUES (1742, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:50:23', '2022-06-11 02:50:23', 0);
INSERT INTO `admin_operation_log` VALUES (1743, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:50:27', '2022-06-11 02:50:27', 0);
INSERT INTO `admin_operation_log` VALUES (1744, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:50:27', '2022-06-11 02:50:27', 0);
INSERT INTO `admin_operation_log` VALUES (1745, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:52:51', '2022-06-11 02:52:51', 0);
INSERT INTO `admin_operation_log` VALUES (1746, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:52:53', '2022-06-11 02:52:53', 0);
INSERT INTO `admin_operation_log` VALUES (1747, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:52:53', '2022-06-11 02:52:53', 0);
INSERT INTO `admin_operation_log` VALUES (1748, '123', '192.168.18.2', '添加', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:53:00', '2022-06-11 02:53:00', 0);
INSERT INTO `admin_operation_log` VALUES (1749, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:55:59', '2022-06-11 02:55:59', 0);
INSERT INTO `admin_operation_log` VALUES (1750, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:56:01', '2022-06-11 02:56:01', 0);
INSERT INTO `admin_operation_log` VALUES (1751, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:56:01', '2022-06-11 02:56:01', 0);
INSERT INTO `admin_operation_log` VALUES (1752, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:57:04', '2022-06-11 02:57:04', 0);
INSERT INTO `admin_operation_log` VALUES (1753, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:57:10', '2022-06-11 02:57:10', 0);
INSERT INTO `admin_operation_log` VALUES (1754, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 02:57:10', '2022-06-11 02:57:10', 0);
INSERT INTO `admin_operation_log` VALUES (1755, '123', '192.168.18.2', '添加', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 02:57:16', '2022-06-11 02:57:16', 0);
INSERT INTO `admin_operation_log` VALUES (1756, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 03:00:10', '2022-06-11 03:00:10', 0);
INSERT INTO `admin_operation_log` VALUES (1757, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 03:00:13', '2022-06-11 03:00:13', 0);
INSERT INTO `admin_operation_log` VALUES (1758, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 03:00:13', '2022-06-11 03:00:13', 0);
INSERT INTO `admin_operation_log` VALUES (1759, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 03:00:48', '2022-06-11 03:00:48', 0);
INSERT INTO `admin_operation_log` VALUES (1760, '123', '192.168.18.2', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 03:00:50', '2022-06-11 03:00:50', 0);
INSERT INTO `admin_operation_log` VALUES (1761, '123', '192.168.18.2', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-11 03:00:50', '2022-06-11 03:00:50', 0);
INSERT INTO `admin_operation_log` VALUES (1762, '123', '192.168.18.2', '添加', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-11 03:02:29', '2022-06-11 03:02:29', 0);
INSERT INTO `admin_operation_log` VALUES (1763, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-11 03:03:29', '2022-06-11 03:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (1764, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-11 03:03:29', '2022-06-11 03:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (1765, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-11 03:03:29', '2022-06-11 03:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (1766, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-11 03:03:29', '2022-06-11 03:03:29', 0);
INSERT INTO `admin_operation_log` VALUES (1767, '123', '192.168.18.2', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-11 03:04:18', '2022-06-11 03:04:18', 0);
INSERT INTO `admin_operation_log` VALUES (1768, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-11 03:07:17', '2022-06-11 03:07:17', 0);
INSERT INTO `admin_operation_log` VALUES (1769, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-11 03:07:17', '2022-06-11 03:07:17', 0);
INSERT INTO `admin_operation_log` VALUES (1770, '123', '192.168.18.2', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-12 02:56:20', '2022-06-12 02:56:20', 0);
INSERT INTO `admin_operation_log` VALUES (1771, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 02:56:22', '2022-06-12 02:56:22', 0);
INSERT INTO `admin_operation_log` VALUES (1772, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 02:56:22', '2022-06-12 02:56:22', 0);
INSERT INTO `admin_operation_log` VALUES (1773, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 02:56:22', '2022-06-12 02:56:22', 0);
INSERT INTO `admin_operation_log` VALUES (1774, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 02:56:22', '2022-06-12 02:56:22', 0);
INSERT INTO `admin_operation_log` VALUES (1775, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:22:09', '2022-06-12 03:22:09', 0);
INSERT INTO `admin_operation_log` VALUES (1776, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:22:09', '2022-06-12 03:22:09', 0);
INSERT INTO `admin_operation_log` VALUES (1777, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:22:09', '2022-06-12 03:22:09', 0);
INSERT INTO `admin_operation_log` VALUES (1778, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:22:09', '2022-06-12 03:22:09', 0);
INSERT INTO `admin_operation_log` VALUES (1779, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:22:56', '2022-06-12 03:22:56', 0);
INSERT INTO `admin_operation_log` VALUES (1780, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:22:56', '2022-06-12 03:22:56', 0);
INSERT INTO `admin_operation_log` VALUES (1781, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:22:56', '2022-06-12 03:22:56', 0);
INSERT INTO `admin_operation_log` VALUES (1782, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:22:56', '2022-06-12 03:22:56', 0);
INSERT INTO `admin_operation_log` VALUES (1783, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:25:47', '2022-06-12 03:25:47', 0);
INSERT INTO `admin_operation_log` VALUES (1784, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:25:47', '2022-06-12 03:25:47', 0);
INSERT INTO `admin_operation_log` VALUES (1785, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:25:47', '2022-06-12 03:25:47', 0);
INSERT INTO `admin_operation_log` VALUES (1786, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:25:47', '2022-06-12 03:25:47', 0);
INSERT INTO `admin_operation_log` VALUES (1787, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:25:50', '2022-06-12 03:25:50', 0);
INSERT INTO `admin_operation_log` VALUES (1788, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:25:50', '2022-06-12 03:25:50', 0);
INSERT INTO `admin_operation_log` VALUES (1789, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:25:50', '2022-06-12 03:25:50', 0);
INSERT INTO `admin_operation_log` VALUES (1790, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:25:50', '2022-06-12 03:25:50', 0);
INSERT INTO `admin_operation_log` VALUES (1791, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:26:44', '2022-06-12 03:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (1792, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:26:44', '2022-06-12 03:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (1793, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:26:44', '2022-06-12 03:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (1794, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:26:44', '2022-06-12 03:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (1795, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:39:29', '2022-06-12 03:39:29', 0);
INSERT INTO `admin_operation_log` VALUES (1796, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:39:29', '2022-06-12 03:39:29', 0);
INSERT INTO `admin_operation_log` VALUES (1797, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:39:29', '2022-06-12 03:39:29', 0);
INSERT INTO `admin_operation_log` VALUES (1798, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:39:29', '2022-06-12 03:39:29', 0);
INSERT INTO `admin_operation_log` VALUES (1799, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:50:09', '2022-06-12 03:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (1800, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:50:09', '2022-06-12 03:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (1801, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:50:09', '2022-06-12 03:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (1802, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:50:09', '2022-06-12 03:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (1803, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:51:13', '2022-06-12 03:51:13', 0);
INSERT INTO `admin_operation_log` VALUES (1804, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 03:51:13', '2022-06-12 03:51:13', 0);
INSERT INTO `admin_operation_log` VALUES (1805, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 03:51:13', '2022-06-12 03:51:13', 0);
INSERT INTO `admin_operation_log` VALUES (1806, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 03:51:13', '2022-06-12 03:51:13', 0);
INSERT INTO `admin_operation_log` VALUES (1807, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:40:23', '2022-06-12 09:40:23', 0);
INSERT INTO `admin_operation_log` VALUES (1808, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 09:40:23', '2022-06-12 09:40:23', 0);
INSERT INTO `admin_operation_log` VALUES (1809, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:40:23', '2022-06-12 09:40:23', 0);
INSERT INTO `admin_operation_log` VALUES (1810, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 09:40:23', '2022-06-12 09:40:23', 0);
INSERT INTO `admin_operation_log` VALUES (1811, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:44:13', '2022-06-12 09:44:13', 0);
INSERT INTO `admin_operation_log` VALUES (1812, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:44:13', '2022-06-12 09:44:13', 0);
INSERT INTO `admin_operation_log` VALUES (1813, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 09:44:13', '2022-06-12 09:44:13', 0);
INSERT INTO `admin_operation_log` VALUES (1814, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 09:44:13', '2022-06-12 09:44:13', 0);
INSERT INTO `admin_operation_log` VALUES (1815, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:55:48', '2022-06-12 09:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1816, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:55:48', '2022-06-12 09:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1817, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 09:55:48', '2022-06-12 09:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1818, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 09:55:48', '2022-06-12 09:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1819, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:56:21', '2022-06-12 09:56:21', 0);
INSERT INTO `admin_operation_log` VALUES (1820, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 09:56:21', '2022-06-12 09:56:21', 0);
INSERT INTO `admin_operation_log` VALUES (1821, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 09:56:21', '2022-06-12 09:56:21', 0);
INSERT INTO `admin_operation_log` VALUES (1822, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 09:56:21', '2022-06-12 09:56:21', 0);
INSERT INTO `admin_operation_log` VALUES (1823, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:16:19', '2022-06-12 10:16:19', 0);
INSERT INTO `admin_operation_log` VALUES (1824, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:16:19', '2022-06-12 10:16:19', 0);
INSERT INTO `admin_operation_log` VALUES (1825, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:16:19', '2022-06-12 10:16:19', 0);
INSERT INTO `admin_operation_log` VALUES (1826, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:16:19', '2022-06-12 10:16:19', 0);
INSERT INTO `admin_operation_log` VALUES (1827, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:18:44', '2022-06-12 10:18:44', 0);
INSERT INTO `admin_operation_log` VALUES (1828, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:18:44', '2022-06-12 10:18:44', 0);
INSERT INTO `admin_operation_log` VALUES (1829, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:18:44', '2022-06-12 10:18:44', 0);
INSERT INTO `admin_operation_log` VALUES (1830, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:18:44', '2022-06-12 10:18:44', 0);
INSERT INTO `admin_operation_log` VALUES (1831, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:19:22', '2022-06-12 10:19:22', 0);
INSERT INTO `admin_operation_log` VALUES (1832, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:19:22', '2022-06-12 10:19:22', 0);
INSERT INTO `admin_operation_log` VALUES (1833, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:19:22', '2022-06-12 10:19:22', 0);
INSERT INTO `admin_operation_log` VALUES (1834, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:19:22', '2022-06-12 10:19:22', 0);
INSERT INTO `admin_operation_log` VALUES (1835, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:20:12', '2022-06-12 10:20:12', 0);
INSERT INTO `admin_operation_log` VALUES (1836, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:20:12', '2022-06-12 10:20:12', 0);
INSERT INTO `admin_operation_log` VALUES (1837, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:20:12', '2022-06-12 10:20:12', 0);
INSERT INTO `admin_operation_log` VALUES (1838, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:20:12', '2022-06-12 10:20:12', 0);
INSERT INTO `admin_operation_log` VALUES (1839, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:20:16', '2022-06-12 10:20:16', 0);
INSERT INTO `admin_operation_log` VALUES (1840, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:20:16', '2022-06-12 10:20:16', 0);
INSERT INTO `admin_operation_log` VALUES (1841, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:20:16', '2022-06-12 10:20:16', 0);
INSERT INTO `admin_operation_log` VALUES (1842, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:20:16', '2022-06-12 10:20:16', 0);
INSERT INTO `admin_operation_log` VALUES (1843, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:24:39', '2022-06-12 10:24:39', 0);
INSERT INTO `admin_operation_log` VALUES (1844, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:24:39', '2022-06-12 10:24:39', 0);
INSERT INTO `admin_operation_log` VALUES (1845, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:24:39', '2022-06-12 10:24:39', 0);
INSERT INTO `admin_operation_log` VALUES (1846, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:24:39', '2022-06-12 10:24:39', 0);
INSERT INTO `admin_operation_log` VALUES (1847, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:38', '2022-06-12 10:29:38', 0);
INSERT INTO `admin_operation_log` VALUES (1848, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:38', '2022-06-12 10:29:38', 0);
INSERT INTO `admin_operation_log` VALUES (1849, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:29:38', '2022-06-12 10:29:38', 0);
INSERT INTO `admin_operation_log` VALUES (1850, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:29:38', '2022-06-12 10:29:38', 0);
INSERT INTO `admin_operation_log` VALUES (1851, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:29:41', '2022-06-12 10:29:41', 0);
INSERT INTO `admin_operation_log` VALUES (1852, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:41', '2022-06-12 10:29:41', 0);
INSERT INTO `admin_operation_log` VALUES (1853, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:41', '2022-06-12 10:29:41', 0);
INSERT INTO `admin_operation_log` VALUES (1854, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:29:41', '2022-06-12 10:29:41', 0);
INSERT INTO `admin_operation_log` VALUES (1855, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:44', '2022-06-12 10:29:44', 0);
INSERT INTO `admin_operation_log` VALUES (1856, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:44', '2022-06-12 10:29:44', 0);
INSERT INTO `admin_operation_log` VALUES (1857, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:29:44', '2022-06-12 10:29:44', 0);
INSERT INTO `admin_operation_log` VALUES (1858, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:29:44', '2022-06-12 10:29:44', 0);
INSERT INTO `admin_operation_log` VALUES (1859, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:47', '2022-06-12 10:29:47', 0);
INSERT INTO `admin_operation_log` VALUES (1860, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:47', '2022-06-12 10:29:47', 0);
INSERT INTO `admin_operation_log` VALUES (1861, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:29:47', '2022-06-12 10:29:47', 0);
INSERT INTO `admin_operation_log` VALUES (1862, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:29:47', '2022-06-12 10:29:47', 0);
INSERT INTO `admin_operation_log` VALUES (1863, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:29:53', '2022-06-12 10:29:53', 0);
INSERT INTO `admin_operation_log` VALUES (1864, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:29:53', '2022-06-12 10:29:53', 0);
INSERT INTO `admin_operation_log` VALUES (1865, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:54', '2022-06-12 10:29:54', 0);
INSERT INTO `admin_operation_log` VALUES (1866, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:29:54', '2022-06-12 10:29:54', 0);
INSERT INTO `admin_operation_log` VALUES (1867, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 10:30:22', '2022-06-12 10:30:22', 0);
INSERT INTO `admin_operation_log` VALUES (1868, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 10:30:22', '2022-06-12 10:30:22', 0);
INSERT INTO `admin_operation_log` VALUES (1869, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:30:23', '2022-06-12 10:30:23', 0);
INSERT INTO `admin_operation_log` VALUES (1870, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 10:30:23', '2022-06-12 10:30:23', 0);
INSERT INTO `admin_operation_log` VALUES (1871, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:06:59', '2022-06-12 14:06:59', 0);
INSERT INTO `admin_operation_log` VALUES (1872, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:06:59', '2022-06-12 14:06:59', 0);
INSERT INTO `admin_operation_log` VALUES (1873, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:06:59', '2022-06-12 14:06:59', 0);
INSERT INTO `admin_operation_log` VALUES (1874, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:06:59', '2022-06-12 14:06:59', 0);
INSERT INTO `admin_operation_log` VALUES (1875, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:08:47', '2022-06-12 14:08:47', 0);
INSERT INTO `admin_operation_log` VALUES (1876, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:08:47', '2022-06-12 14:08:47', 0);
INSERT INTO `admin_operation_log` VALUES (1877, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:08:47', '2022-06-12 14:08:47', 0);
INSERT INTO `admin_operation_log` VALUES (1878, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:08:47', '2022-06-12 14:08:47', 0);
INSERT INTO `admin_operation_log` VALUES (1879, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:10:09', '2022-06-12 14:10:09', 0);
INSERT INTO `admin_operation_log` VALUES (1880, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:10:09', '2022-06-12 14:10:09', 0);
INSERT INTO `admin_operation_log` VALUES (1881, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:10:09', '2022-06-12 14:10:09', 0);
INSERT INTO `admin_operation_log` VALUES (1882, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:10:09', '2022-06-12 14:10:09', 0);
INSERT INTO `admin_operation_log` VALUES (1883, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:10:39', '2022-06-12 14:10:39', 0);
INSERT INTO `admin_operation_log` VALUES (1884, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:10:39', '2022-06-12 14:10:39', 0);
INSERT INTO `admin_operation_log` VALUES (1885, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:10:39', '2022-06-12 14:10:39', 0);
INSERT INTO `admin_operation_log` VALUES (1886, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:10:39', '2022-06-12 14:10:39', 0);
INSERT INTO `admin_operation_log` VALUES (1887, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:11:25', '2022-06-12 14:11:25', 0);
INSERT INTO `admin_operation_log` VALUES (1888, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:11:25', '2022-06-12 14:11:25', 0);
INSERT INTO `admin_operation_log` VALUES (1889, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:11:25', '2022-06-12 14:11:25', 0);
INSERT INTO `admin_operation_log` VALUES (1890, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:11:25', '2022-06-12 14:11:25', 0);
INSERT INTO `admin_operation_log` VALUES (1891, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:12:53', '2022-06-12 14:12:53', 0);
INSERT INTO `admin_operation_log` VALUES (1892, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:12:53', '2022-06-12 14:12:53', 0);
INSERT INTO `admin_operation_log` VALUES (1893, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:12:53', '2022-06-12 14:12:53', 0);
INSERT INTO `admin_operation_log` VALUES (1894, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:12:53', '2022-06-12 14:12:53', 0);
INSERT INTO `admin_operation_log` VALUES (1895, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:19:06', '2022-06-12 14:19:06', 0);
INSERT INTO `admin_operation_log` VALUES (1896, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:19:06', '2022-06-12 14:19:06', 0);
INSERT INTO `admin_operation_log` VALUES (1897, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:19:06', '2022-06-12 14:19:06', 0);
INSERT INTO `admin_operation_log` VALUES (1898, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:19:06', '2022-06-12 14:19:06', 0);
INSERT INTO `admin_operation_log` VALUES (1899, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:19:10', '2022-06-12 14:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1900, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:19:10', '2022-06-12 14:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1901, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:19:10', '2022-06-12 14:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1902, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:19:10', '2022-06-12 14:19:10', 0);
INSERT INTO `admin_operation_log` VALUES (1903, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:20:06', '2022-06-12 14:20:06', 0);
INSERT INTO `admin_operation_log` VALUES (1904, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:20:06', '2022-06-12 14:20:06', 0);
INSERT INTO `admin_operation_log` VALUES (1905, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:20:06', '2022-06-12 14:20:06', 0);
INSERT INTO `admin_operation_log` VALUES (1906, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:20:06', '2022-06-12 14:20:06', 0);
INSERT INTO `admin_operation_log` VALUES (1907, '123', '192.168.18.2', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-12 14:21:19', '2022-06-12 14:21:19', 0);
INSERT INTO `admin_operation_log` VALUES (1908, '123', '192.168.18.2', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-12 14:21:23', '2022-06-12 14:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (1909, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:21:23', '2022-06-12 14:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (1910, '123', '192.168.18.2', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-12 14:21:23', '2022-06-12 14:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (1911, '123', '192.168.18.2', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-12 14:21:23', '2022-06-12 14:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (1912, '123', '192.168.18.2', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-12 14:21:23', '2022-06-12 14:21:23', 0);
INSERT INTO `admin_operation_log` VALUES (1913, '123', '192.168.18.2', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-12 14:21:32', '2022-06-12 14:21:32', 0);
INSERT INTO `admin_operation_log` VALUES (1914, '123', '192.168.18.2', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-12 14:22:00', '2022-06-12 14:22:00', 0);
INSERT INTO `admin_operation_log` VALUES (1915, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 00:54:14', '2022-06-13 00:54:14', 0);
INSERT INTO `admin_operation_log` VALUES (1916, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 00:54:14', '2022-06-13 00:54:14', 0);
INSERT INTO `admin_operation_log` VALUES (1917, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 00:54:14', '2022-06-13 00:54:14', 0);
INSERT INTO `admin_operation_log` VALUES (1918, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 00:54:14', '2022-06-13 00:54:14', 0);
INSERT INTO `admin_operation_log` VALUES (1919, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 00:54:15', '2022-06-13 00:54:15', 0);
INSERT INTO `admin_operation_log` VALUES (1920, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 00:55:48', '2022-06-13 00:55:48', 0);
INSERT INTO `admin_operation_log` VALUES (1921, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 00:56:22', '2022-06-13 00:56:22', 0);
INSERT INTO `admin_operation_log` VALUES (1922, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 00:57:08', '2022-06-13 00:57:08', 0);
INSERT INTO `admin_operation_log` VALUES (1923, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 00:57:09', '2022-06-13 00:57:09', 0);
INSERT INTO `admin_operation_log` VALUES (1924, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:00:50', '2022-06-13 01:00:50', 0);
INSERT INTO `admin_operation_log` VALUES (1925, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:00:53', '2022-06-13 01:00:53', 0);
INSERT INTO `admin_operation_log` VALUES (1926, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:00:53', '2022-06-13 01:00:53', 0);
INSERT INTO `admin_operation_log` VALUES (1927, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:00:53', '2022-06-13 01:00:53', 0);
INSERT INTO `admin_operation_log` VALUES (1928, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:00:53', '2022-06-13 01:00:53', 0);
INSERT INTO `admin_operation_log` VALUES (1929, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:00:53', '2022-06-13 01:00:53', 0);
INSERT INTO `admin_operation_log` VALUES (1930, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:01:09', '2022-06-13 01:01:09', 0);
INSERT INTO `admin_operation_log` VALUES (1931, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:01:26', '2022-06-13 01:01:26', 0);
INSERT INTO `admin_operation_log` VALUES (1932, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:01:34', '2022-06-13 01:01:34', 0);
INSERT INTO `admin_operation_log` VALUES (1933, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:01:34', '2022-06-13 01:01:34', 0);
INSERT INTO `admin_operation_log` VALUES (1934, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:01:34', '2022-06-13 01:01:34', 0);
INSERT INTO `admin_operation_log` VALUES (1935, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:01:34', '2022-06-13 01:01:34', 0);
INSERT INTO `admin_operation_log` VALUES (1936, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:01:34', '2022-06-13 01:01:34', 0);
INSERT INTO `admin_operation_log` VALUES (1937, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:01:47', '2022-06-13 01:01:47', 0);
INSERT INTO `admin_operation_log` VALUES (1938, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:01:50', '2022-06-13 01:01:50', 0);
INSERT INTO `admin_operation_log` VALUES (1939, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:01:50', '2022-06-13 01:01:50', 0);
INSERT INTO `admin_operation_log` VALUES (1940, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:01:50', '2022-06-13 01:01:50', 0);
INSERT INTO `admin_operation_log` VALUES (1941, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:01:50', '2022-06-13 01:01:50', 0);
INSERT INTO `admin_operation_log` VALUES (1942, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:01:50', '2022-06-13 01:01:50', 0);
INSERT INTO `admin_operation_log` VALUES (1943, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:02:17', '2022-06-13 01:02:17', 0);
INSERT INTO `admin_operation_log` VALUES (1944, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:02:21', '2022-06-13 01:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (1945, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:02:21', '2022-06-13 01:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (1946, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:02:21', '2022-06-13 01:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (1947, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:02:21', '2022-06-13 01:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (1948, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:02:21', '2022-06-13 01:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (1949, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:03:00', '2022-06-13 01:03:00', 0);
INSERT INTO `admin_operation_log` VALUES (1950, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:03:12', '2022-06-13 01:03:12', 0);
INSERT INTO `admin_operation_log` VALUES (1951, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:03:17', '2022-06-13 01:03:17', 0);
INSERT INTO `admin_operation_log` VALUES (1952, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:03:17', '2022-06-13 01:03:17', 0);
INSERT INTO `admin_operation_log` VALUES (1953, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:03:17', '2022-06-13 01:03:17', 0);
INSERT INTO `admin_operation_log` VALUES (1954, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:03:17', '2022-06-13 01:03:17', 0);
INSERT INTO `admin_operation_log` VALUES (1955, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:03:17', '2022-06-13 01:03:17', 0);
INSERT INTO `admin_operation_log` VALUES (1956, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:04:09', '2022-06-13 01:04:09', 0);
INSERT INTO `admin_operation_log` VALUES (1957, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:04:17', '2022-06-13 01:04:17', 0);
INSERT INTO `admin_operation_log` VALUES (1958, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:48:14', '2022-06-13 01:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1959, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:48:14', '2022-06-13 01:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1960, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:48:14', '2022-06-13 01:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1961, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:48:14', '2022-06-13 01:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1962, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:48:14', '2022-06-13 01:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (1963, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:57:51', '2022-06-13 01:57:51', 0);
INSERT INTO `admin_operation_log` VALUES (1964, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:58:21', '2022-06-13 01:58:21', 0);
INSERT INTO `admin_operation_log` VALUES (1965, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:58:36', '2022-06-13 01:58:36', 0);
INSERT INTO `admin_operation_log` VALUES (1966, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 01:58:44', '2022-06-13 01:58:44', 0);
INSERT INTO `admin_operation_log` VALUES (1967, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:58:44', '2022-06-13 01:58:44', 0);
INSERT INTO `admin_operation_log` VALUES (1968, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 01:58:44', '2022-06-13 01:58:44', 0);
INSERT INTO `admin_operation_log` VALUES (1969, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 01:58:44', '2022-06-13 01:58:44', 0);
INSERT INTO `admin_operation_log` VALUES (1970, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 01:58:44', '2022-06-13 01:58:44', 0);
INSERT INTO `admin_operation_log` VALUES (1971, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:06:12', '2022-06-13 02:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (1972, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:06:12', '2022-06-13 02:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (1973, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:06:12', '2022-06-13 02:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (1974, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:06:12', '2022-06-13 02:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (1975, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:06:12', '2022-06-13 02:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (1976, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:11:42', '2022-06-13 02:11:42', 0);
INSERT INTO `admin_operation_log` VALUES (1977, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:15:08', '2022-06-13 02:15:08', 0);
INSERT INTO `admin_operation_log` VALUES (1978, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:15:08', '2022-06-13 02:15:08', 0);
INSERT INTO `admin_operation_log` VALUES (1979, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:15:08', '2022-06-13 02:15:08', 0);
INSERT INTO `admin_operation_log` VALUES (1980, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:15:08', '2022-06-13 02:15:08', 0);
INSERT INTO `admin_operation_log` VALUES (1981, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:15:08', '2022-06-13 02:15:08', 0);
INSERT INTO `admin_operation_log` VALUES (1982, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:16:35', '2022-06-13 02:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (1983, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:16:35', '2022-06-13 02:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (1984, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:16:35', '2022-06-13 02:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (1985, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:16:35', '2022-06-13 02:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (1986, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:16:35', '2022-06-13 02:16:35', 0);
INSERT INTO `admin_operation_log` VALUES (1987, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:16:42', '2022-06-13 02:16:42', 0);
INSERT INTO `admin_operation_log` VALUES (1988, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:17:13', '2022-06-13 02:17:13', 0);
INSERT INTO `admin_operation_log` VALUES (1989, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:17:13', '2022-06-13 02:17:13', 0);
INSERT INTO `admin_operation_log` VALUES (1990, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:17:13', '2022-06-13 02:17:13', 0);
INSERT INTO `admin_operation_log` VALUES (1991, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:17:13', '2022-06-13 02:17:13', 0);
INSERT INTO `admin_operation_log` VALUES (1992, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:17:14', '2022-06-13 02:17:14', 0);
INSERT INTO `admin_operation_log` VALUES (1993, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:17:31', '2022-06-13 02:17:31', 0);
INSERT INTO `admin_operation_log` VALUES (1994, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:17:31', '2022-06-13 02:17:31', 0);
INSERT INTO `admin_operation_log` VALUES (1995, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:17:31', '2022-06-13 02:17:31', 0);
INSERT INTO `admin_operation_log` VALUES (1996, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:17:31', '2022-06-13 02:17:31', 0);
INSERT INTO `admin_operation_log` VALUES (1997, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:17:31', '2022-06-13 02:17:31', 0);
INSERT INTO `admin_operation_log` VALUES (1998, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:20:17', '2022-06-13 02:20:17', 0);
INSERT INTO `admin_operation_log` VALUES (1999, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:21:45', '2022-06-13 02:21:45', 0);
INSERT INTO `admin_operation_log` VALUES (2000, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:21:45', '2022-06-13 02:21:45', 0);
INSERT INTO `admin_operation_log` VALUES (2001, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:21:45', '2022-06-13 02:21:45', 0);
INSERT INTO `admin_operation_log` VALUES (2002, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:21:45', '2022-06-13 02:21:45', 0);
INSERT INTO `admin_operation_log` VALUES (2003, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:21:45', '2022-06-13 02:21:45', 0);
INSERT INTO `admin_operation_log` VALUES (2004, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:24:37', '2022-06-13 02:24:37', 0);
INSERT INTO `admin_operation_log` VALUES (2005, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:25:22', '2022-06-13 02:25:22', 0);
INSERT INTO `admin_operation_log` VALUES (2006, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:25:22', '2022-06-13 02:25:22', 0);
INSERT INTO `admin_operation_log` VALUES (2007, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:25:22', '2022-06-13 02:25:22', 0);
INSERT INTO `admin_operation_log` VALUES (2008, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:25:22', '2022-06-13 02:25:22', 0);
INSERT INTO `admin_operation_log` VALUES (2009, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:25:22', '2022-06-13 02:25:22', 0);
INSERT INTO `admin_operation_log` VALUES (2010, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:29:03', '2022-06-13 02:29:03', 0);
INSERT INTO `admin_operation_log` VALUES (2011, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:30:59', '2022-06-13 02:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (2012, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:30:59', '2022-06-13 02:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (2013, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:30:59', '2022-06-13 02:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (2014, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:30:59', '2022-06-13 02:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (2015, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:30:59', '2022-06-13 02:30:59', 0);
INSERT INTO `admin_operation_log` VALUES (2016, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:32:01', '2022-06-13 02:32:01', 0);
INSERT INTO `admin_operation_log` VALUES (2017, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:32:01', '2022-06-13 02:32:01', 0);
INSERT INTO `admin_operation_log` VALUES (2018, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:32:01', '2022-06-13 02:32:01', 0);
INSERT INTO `admin_operation_log` VALUES (2019, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:32:01', '2022-06-13 02:32:01', 0);
INSERT INTO `admin_operation_log` VALUES (2020, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:32:01', '2022-06-13 02:32:01', 0);
INSERT INTO `admin_operation_log` VALUES (2021, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:33:21', '2022-06-13 02:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (2022, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:33:21', '2022-06-13 02:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (2023, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:33:21', '2022-06-13 02:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (2024, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:33:21', '2022-06-13 02:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (2025, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:33:21', '2022-06-13 02:33:21', 0);
INSERT INTO `admin_operation_log` VALUES (2026, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:34:25', '2022-06-13 02:34:25', 0);
INSERT INTO `admin_operation_log` VALUES (2027, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:34:25', '2022-06-13 02:34:25', 0);
INSERT INTO `admin_operation_log` VALUES (2028, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:34:25', '2022-06-13 02:34:25', 0);
INSERT INTO `admin_operation_log` VALUES (2029, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:34:25', '2022-06-13 02:34:25', 0);
INSERT INTO `admin_operation_log` VALUES (2030, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:34:25', '2022-06-13 02:34:25', 0);
INSERT INTO `admin_operation_log` VALUES (2031, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:39:35', '2022-06-13 02:39:35', 0);
INSERT INTO `admin_operation_log` VALUES (2032, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:39:35', '2022-06-13 02:39:35', 0);
INSERT INTO `admin_operation_log` VALUES (2033, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:39:35', '2022-06-13 02:39:35', 0);
INSERT INTO `admin_operation_log` VALUES (2034, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:39:35', '2022-06-13 02:39:35', 0);
INSERT INTO `admin_operation_log` VALUES (2035, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:39:35', '2022-06-13 02:39:35', 0);
INSERT INTO `admin_operation_log` VALUES (2036, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:51:07', '2022-06-13 02:51:07', 0);
INSERT INTO `admin_operation_log` VALUES (2037, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:53:13', '2022-06-13 02:53:13', 0);
INSERT INTO `admin_operation_log` VALUES (2038, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:53:13', '2022-06-13 02:53:13', 0);
INSERT INTO `admin_operation_log` VALUES (2039, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:53:17', '2022-06-13 02:53:17', 0);
INSERT INTO `admin_operation_log` VALUES (2040, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:53:17', '2022-06-13 02:53:17', 0);
INSERT INTO `admin_operation_log` VALUES (2041, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:53:17', '2022-06-13 02:53:17', 0);
INSERT INTO `admin_operation_log` VALUES (2042, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:53:17', '2022-06-13 02:53:17', 0);
INSERT INTO `admin_operation_log` VALUES (2043, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-13 02:58:33', '2022-06-13 02:58:33', 0);
INSERT INTO `admin_operation_log` VALUES (2044, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 02:58:34', '2022-06-13 02:58:34', 0);
INSERT INTO `admin_operation_log` VALUES (2045, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:58:34', '2022-06-13 02:58:34', 0);
INSERT INTO `admin_operation_log` VALUES (2046, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 02:58:34', '2022-06-13 02:58:34', 0);
INSERT INTO `admin_operation_log` VALUES (2047, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 02:58:34', '2022-06-13 02:58:34', 0);
INSERT INTO `admin_operation_log` VALUES (2048, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 02:58:34', '2022-06-13 02:58:34', 0);
INSERT INTO `admin_operation_log` VALUES (2049, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:00:33', '2022-06-13 03:00:33', 0);
INSERT INTO `admin_operation_log` VALUES (2050, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:00:33', '2022-06-13 03:00:33', 0);
INSERT INTO `admin_operation_log` VALUES (2051, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:00:33', '2022-06-13 03:00:33', 0);
INSERT INTO `admin_operation_log` VALUES (2052, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:00:33', '2022-06-13 03:00:33', 0);
INSERT INTO `admin_operation_log` VALUES (2053, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:00:33', '2022-06-13 03:00:33', 0);
INSERT INTO `admin_operation_log` VALUES (2054, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:02:59', '2022-06-13 03:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (2055, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:02:59', '2022-06-13 03:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (2056, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:02:59', '2022-06-13 03:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (2057, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:02:59', '2022-06-13 03:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (2058, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:02:59', '2022-06-13 03:02:59', 0);
INSERT INTO `admin_operation_log` VALUES (2059, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:03:57', '2022-06-13 03:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2060, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:03:57', '2022-06-13 03:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2061, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:03:57', '2022-06-13 03:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2062, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:03:57', '2022-06-13 03:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2063, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:03:57', '2022-06-13 03:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2064, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:04:16', '2022-06-13 03:04:16', 0);
INSERT INTO `admin_operation_log` VALUES (2065, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:04:16', '2022-06-13 03:04:16', 0);
INSERT INTO `admin_operation_log` VALUES (2066, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:04:16', '2022-06-13 03:04:16', 0);
INSERT INTO `admin_operation_log` VALUES (2067, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:04:16', '2022-06-13 03:04:16', 0);
INSERT INTO `admin_operation_log` VALUES (2068, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:04:16', '2022-06-13 03:04:16', 0);
INSERT INTO `admin_operation_log` VALUES (2069, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:04:56', '2022-06-13 03:04:56', 0);
INSERT INTO `admin_operation_log` VALUES (2070, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:04:56', '2022-06-13 03:04:56', 0);
INSERT INTO `admin_operation_log` VALUES (2071, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-13 03:04:56', '2022-06-13 03:04:56', 0);
INSERT INTO `admin_operation_log` VALUES (2072, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:04:56', '2022-06-13 03:04:56', 0);
INSERT INTO `admin_operation_log` VALUES (2073, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:04:57', '2022-06-13 03:04:57', 0);
INSERT INTO `admin_operation_log` VALUES (2074, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 03:05:00', '2022-06-13 03:05:00', 0);
INSERT INTO `admin_operation_log` VALUES (2075, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 03:05:12', '2022-06-13 03:05:12', 0);
INSERT INTO `admin_operation_log` VALUES (2076, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-13 03:05:20', '2022-06-13 03:05:20', 0);
INSERT INTO `admin_operation_log` VALUES (2077, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-13 03:06:33', '2022-06-13 03:06:33', 0);
INSERT INTO `admin_operation_log` VALUES (2078, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 03:07:16', '2022-06-13 03:07:16', 0);
INSERT INTO `admin_operation_log` VALUES (2079, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-13 03:07:18', '2022-06-13 03:07:18', 0);
INSERT INTO `admin_operation_log` VALUES (2080, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 03:07:18', '2022-06-13 03:07:18', 0);
INSERT INTO `admin_operation_log` VALUES (2081, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-13 03:07:36', '2022-06-13 03:07:36', 0);
INSERT INTO `admin_operation_log` VALUES (2082, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 03:07:36', '2022-06-13 03:07:36', 0);
INSERT INTO `admin_operation_log` VALUES (2083, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 03:08:26', '2022-06-13 03:08:26', 0);
INSERT INTO `admin_operation_log` VALUES (2084, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:08:27', '2022-06-13 03:08:27', 0);
INSERT INTO `admin_operation_log` VALUES (2085, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:08:27', '2022-06-13 03:08:27', 0);
INSERT INTO `admin_operation_log` VALUES (2086, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:09:34', '2022-06-13 03:09:34', 0);
INSERT INTO `admin_operation_log` VALUES (2087, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:09:34', '2022-06-13 03:09:34', 0);
INSERT INTO `admin_operation_log` VALUES (2088, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:09:34', '2022-06-13 03:09:34', 0);
INSERT INTO `admin_operation_log` VALUES (2089, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:12:32', '2022-06-13 03:12:32', 0);
INSERT INTO `admin_operation_log` VALUES (2090, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:15:00', '2022-06-13 03:15:00', 0);
INSERT INTO `admin_operation_log` VALUES (2091, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:15:00', '2022-06-13 03:15:00', 0);
INSERT INTO `admin_operation_log` VALUES (2092, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:15:00', '2022-06-13 03:15:00', 0);
INSERT INTO `admin_operation_log` VALUES (2093, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:18:38', '2022-06-13 03:18:38', 0);
INSERT INTO `admin_operation_log` VALUES (2094, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:18:38', '2022-06-13 03:18:38', 0);
INSERT INTO `admin_operation_log` VALUES (2095, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:18:38', '2022-06-13 03:18:38', 0);
INSERT INTO `admin_operation_log` VALUES (2096, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:19:46', '2022-06-13 03:19:46', 0);
INSERT INTO `admin_operation_log` VALUES (2097, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:19:46', '2022-06-13 03:19:46', 0);
INSERT INTO `admin_operation_log` VALUES (2098, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:19:46', '2022-06-13 03:19:46', 0);
INSERT INTO `admin_operation_log` VALUES (2099, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:20:36', '2022-06-13 03:20:36', 0);
INSERT INTO `admin_operation_log` VALUES (2100, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:20:36', '2022-06-13 03:20:36', 0);
INSERT INTO `admin_operation_log` VALUES (2101, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:20:36', '2022-06-13 03:20:36', 0);
INSERT INTO `admin_operation_log` VALUES (2102, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:21:41', '2022-06-13 03:21:41', 0);
INSERT INTO `admin_operation_log` VALUES (2103, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:21:41', '2022-06-13 03:21:41', 0);
INSERT INTO `admin_operation_log` VALUES (2104, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:21:41', '2022-06-13 03:21:41', 0);
INSERT INTO `admin_operation_log` VALUES (2105, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:22:26', '2022-06-13 03:22:26', 0);
INSERT INTO `admin_operation_log` VALUES (2106, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:22:26', '2022-06-13 03:22:26', 0);
INSERT INTO `admin_operation_log` VALUES (2107, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:22:26', '2022-06-13 03:22:26', 0);
INSERT INTO `admin_operation_log` VALUES (2108, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:22:37', '2022-06-13 03:22:37', 0);
INSERT INTO `admin_operation_log` VALUES (2109, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:22:37', '2022-06-13 03:22:37', 0);
INSERT INTO `admin_operation_log` VALUES (2110, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:22:37', '2022-06-13 03:22:37', 0);
INSERT INTO `admin_operation_log` VALUES (2111, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:23:47', '2022-06-13 03:23:47', 0);
INSERT INTO `admin_operation_log` VALUES (2112, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:23:47', '2022-06-13 03:23:47', 0);
INSERT INTO `admin_operation_log` VALUES (2113, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:23:47', '2022-06-13 03:23:47', 0);
INSERT INTO `admin_operation_log` VALUES (2114, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:23:51', '2022-06-13 03:23:51', 0);
INSERT INTO `admin_operation_log` VALUES (2115, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:25:37', '2022-06-13 03:25:37', 0);
INSERT INTO `admin_operation_log` VALUES (2116, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:25:37', '2022-06-13 03:25:37', 0);
INSERT INTO `admin_operation_log` VALUES (2117, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:25:37', '2022-06-13 03:25:37', 0);
INSERT INTO `admin_operation_log` VALUES (2118, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:26:17', '2022-06-13 03:26:17', 0);
INSERT INTO `admin_operation_log` VALUES (2119, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:26:44', '2022-06-13 03:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (2120, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:27:11', '2022-06-13 03:27:11', 0);
INSERT INTO `admin_operation_log` VALUES (2121, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:27:15', '2022-06-13 03:27:15', 0);
INSERT INTO `admin_operation_log` VALUES (2122, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:27:15', '2022-06-13 03:27:15', 0);
INSERT INTO `admin_operation_log` VALUES (2123, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:27:15', '2022-06-13 03:27:15', 0);
INSERT INTO `admin_operation_log` VALUES (2124, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:27:37', '2022-06-13 03:27:37', 0);
INSERT INTO `admin_operation_log` VALUES (2125, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:27:37', '2022-06-13 03:27:37', 0);
INSERT INTO `admin_operation_log` VALUES (2126, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:27:37', '2022-06-13 03:27:37', 0);
INSERT INTO `admin_operation_log` VALUES (2127, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:28:19', '2022-06-13 03:28:19', 0);
INSERT INTO `admin_operation_log` VALUES (2128, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:28:19', '2022-06-13 03:28:19', 0);
INSERT INTO `admin_operation_log` VALUES (2129, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:28:19', '2022-06-13 03:28:19', 0);
INSERT INTO `admin_operation_log` VALUES (2130, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:28:38', '2022-06-13 03:28:38', 0);
INSERT INTO `admin_operation_log` VALUES (2131, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:28:38', '2022-06-13 03:28:38', 0);
INSERT INTO `admin_operation_log` VALUES (2132, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:28:38', '2022-06-13 03:28:38', 0);
INSERT INTO `admin_operation_log` VALUES (2133, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:28:44', '2022-06-13 03:28:44', 0);
INSERT INTO `admin_operation_log` VALUES (2134, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:28:44', '2022-06-13 03:28:44', 0);
INSERT INTO `admin_operation_log` VALUES (2135, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:28:44', '2022-06-13 03:28:44', 0);
INSERT INTO `admin_operation_log` VALUES (2136, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:29:15', '2022-06-13 03:29:15', 0);
INSERT INTO `admin_operation_log` VALUES (2137, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:29:24', '2022-06-13 03:29:24', 0);
INSERT INTO `admin_operation_log` VALUES (2138, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 03:48:07', '2022-06-13 03:48:07', 0);
INSERT INTO `admin_operation_log` VALUES (2139, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 03:48:07', '2022-06-13 03:48:07', 0);
INSERT INTO `admin_operation_log` VALUES (2140, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 03:48:07', '2022-06-13 03:48:07', 0);
INSERT INTO `admin_operation_log` VALUES (2141, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:35:52', '2022-06-13 04:35:52', 0);
INSERT INTO `admin_operation_log` VALUES (2142, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 04:35:52', '2022-06-13 04:35:52', 0);
INSERT INTO `admin_operation_log` VALUES (2143, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 04:35:52', '2022-06-13 04:35:52', 0);
INSERT INTO `admin_operation_log` VALUES (2144, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:36:43', '2022-06-13 04:36:43', 0);
INSERT INTO `admin_operation_log` VALUES (2145, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:37:25', '2022-06-13 04:37:25', 0);
INSERT INTO `admin_operation_log` VALUES (2146, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 04:37:25', '2022-06-13 04:37:25', 0);
INSERT INTO `admin_operation_log` VALUES (2147, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 04:37:25', '2022-06-13 04:37:25', 0);
INSERT INTO `admin_operation_log` VALUES (2148, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:40:06', '2022-06-13 04:40:06', 0);
INSERT INTO `admin_operation_log` VALUES (2149, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 04:40:06', '2022-06-13 04:40:06', 0);
INSERT INTO `admin_operation_log` VALUES (2150, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 04:40:06', '2022-06-13 04:40:06', 0);
INSERT INTO `admin_operation_log` VALUES (2151, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:40:13', '2022-06-13 04:40:13', 0);
INSERT INTO `admin_operation_log` VALUES (2152, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:40:25', '2022-06-13 04:40:25', 0);
INSERT INTO `admin_operation_log` VALUES (2153, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:41:02', '2022-06-13 04:41:02', 0);
INSERT INTO `admin_operation_log` VALUES (2154, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 04:41:02', '2022-06-13 04:41:02', 0);
INSERT INTO `admin_operation_log` VALUES (2155, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 04:41:02', '2022-06-13 04:41:02', 0);
INSERT INTO `admin_operation_log` VALUES (2156, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:41:09', '2022-06-13 04:41:09', 0);
INSERT INTO `admin_operation_log` VALUES (2157, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:41:09', '2022-06-13 04:41:09', 0);
INSERT INTO `admin_operation_log` VALUES (2158, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:41:12', '2022-06-13 04:41:12', 0);
INSERT INTO `admin_operation_log` VALUES (2159, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:41:12', '2022-06-13 04:41:12', 0);
INSERT INTO `admin_operation_log` VALUES (2160, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:41:31', '2022-06-13 04:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2161, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:46:10', '2022-06-13 04:46:10', 0);
INSERT INTO `admin_operation_log` VALUES (2162, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:46:14', '2022-06-13 04:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (2163, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:46:14', '2022-06-13 04:46:14', 0);
INSERT INTO `admin_operation_log` VALUES (2164, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:46:42', '2022-06-13 04:46:42', 0);
INSERT INTO `admin_operation_log` VALUES (2165, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:46:42', '2022-06-13 04:46:42', 0);
INSERT INTO `admin_operation_log` VALUES (2166, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:47:43', '2022-06-13 04:47:43', 0);
INSERT INTO `admin_operation_log` VALUES (2167, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:47:48', '2022-06-13 04:47:48', 0);
INSERT INTO `admin_operation_log` VALUES (2168, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:47:48', '2022-06-13 04:47:48', 0);
INSERT INTO `admin_operation_log` VALUES (2169, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:49:18', '2022-06-13 04:49:18', 0);
INSERT INTO `admin_operation_log` VALUES (2170, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:50:19', '2022-06-13 04:50:19', 0);
INSERT INTO `admin_operation_log` VALUES (2171, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:50:19', '2022-06-13 04:50:19', 0);
INSERT INTO `admin_operation_log` VALUES (2172, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:50:26', '2022-06-13 04:50:26', 0);
INSERT INTO `admin_operation_log` VALUES (2173, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 04:50:26', '2022-06-13 04:50:26', 0);
INSERT INTO `admin_operation_log` VALUES (2174, '123', '192.168.117.195', '修改', '操作失败', '[消息提醒, 消息列表]', '2022-06-13 04:50:28', '2022-06-13 04:50:28', 0);
INSERT INTO `admin_operation_log` VALUES (2175, '123', '192.168.117.195', '修改', '操作失败', '[消息提醒, 消息列表]', '2022-06-13 04:50:34', '2022-06-13 04:50:34', 0);
INSERT INTO `admin_operation_log` VALUES (2176, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 04:50:34', '2022-06-13 04:50:34', 0);
INSERT INTO `admin_operation_log` VALUES (2177, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 04:50:43', '2022-06-13 04:50:43', 0);
INSERT INTO `admin_operation_log` VALUES (2178, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 04:50:43', '2022-06-13 04:50:43', 0);
INSERT INTO `admin_operation_log` VALUES (2179, '123', '192.168.117.195', '单个修改', '操作失败', '[消息提醒, 消息列表]', '2022-06-13 05:01:54', '2022-06-13 05:01:54', 0);
INSERT INTO `admin_operation_log` VALUES (2180, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:01:54', '2022-06-13 05:01:54', 0);
INSERT INTO `admin_operation_log` VALUES (2181, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:03:15', '2022-06-13 05:03:15', 0);
INSERT INTO `admin_operation_log` VALUES (2182, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:03:15', '2022-06-13 05:03:15', 0);
INSERT INTO `admin_operation_log` VALUES (2183, '123', '192.168.117.195', '单个修改', '操作失败', '[消息提醒, 消息列表]', '2022-06-13 05:03:18', '2022-06-13 05:03:18', 0);
INSERT INTO `admin_operation_log` VALUES (2184, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:03:53', '2022-06-13 05:03:53', 0);
INSERT INTO `admin_operation_log` VALUES (2185, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:03:53', '2022-06-13 05:03:53', 0);
INSERT INTO `admin_operation_log` VALUES (2186, '123', '192.168.117.195', '单个修改', '操作失败', '[消息提醒, 消息列表]', '2022-06-13 05:03:56', '2022-06-13 05:03:56', 0);
INSERT INTO `admin_operation_log` VALUES (2187, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:04:13', '2022-06-13 05:04:13', 0);
INSERT INTO `admin_operation_log` VALUES (2188, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:04:18', '2022-06-13 05:04:18', 0);
INSERT INTO `admin_operation_log` VALUES (2189, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:04:31', '2022-06-13 05:04:31', 0);
INSERT INTO `admin_operation_log` VALUES (2190, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:04:31', '2022-06-13 05:04:31', 0);
INSERT INTO `admin_operation_log` VALUES (2191, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:05:26', '2022-06-13 05:05:26', 0);
INSERT INTO `admin_operation_log` VALUES (2192, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:05:26', '2022-06-13 05:05:26', 0);
INSERT INTO `admin_operation_log` VALUES (2193, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:05:31', '2022-06-13 05:05:31', 0);
INSERT INTO `admin_operation_log` VALUES (2194, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:05:32', '2022-06-13 05:05:32', 0);
INSERT INTO `admin_operation_log` VALUES (2195, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:05:40', '2022-06-13 05:05:40', 0);
INSERT INTO `admin_operation_log` VALUES (2196, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:05:40', '2022-06-13 05:05:40', 0);
INSERT INTO `admin_operation_log` VALUES (2197, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:05:59', '2022-06-13 05:05:59', 0);
INSERT INTO `admin_operation_log` VALUES (2198, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:06:03', '2022-06-13 05:06:03', 0);
INSERT INTO `admin_operation_log` VALUES (2199, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:06:03', '2022-06-13 05:06:03', 0);
INSERT INTO `admin_operation_log` VALUES (2200, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:06:05', '2022-06-13 05:06:05', 0);
INSERT INTO `admin_operation_log` VALUES (2201, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-13 05:06:05', '2022-06-13 05:06:05', 0);
INSERT INTO `admin_operation_log` VALUES (2202, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 05:06:05', '2022-06-13 05:06:05', 0);
INSERT INTO `admin_operation_log` VALUES (2203, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:06:31', '2022-06-13 05:06:31', 0);
INSERT INTO `admin_operation_log` VALUES (2204, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:06:34', '2022-06-13 05:06:34', 0);
INSERT INTO `admin_operation_log` VALUES (2205, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:06:34', '2022-06-13 05:06:34', 0);
INSERT INTO `admin_operation_log` VALUES (2206, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:07:07', '2022-06-13 05:07:07', 0);
INSERT INTO `admin_operation_log` VALUES (2207, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:07:07', '2022-06-13 05:07:07', 0);
INSERT INTO `admin_operation_log` VALUES (2208, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:08:06', '2022-06-13 05:08:06', 0);
INSERT INTO `admin_operation_log` VALUES (2209, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:08:06', '2022-06-13 05:08:06', 0);
INSERT INTO `admin_operation_log` VALUES (2210, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:12:24', '2022-06-13 05:12:24', 0);
INSERT INTO `admin_operation_log` VALUES (2211, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:12:24', '2022-06-13 05:12:24', 0);
INSERT INTO `admin_operation_log` VALUES (2212, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:12:29', '2022-06-13 05:12:29', 0);
INSERT INTO `admin_operation_log` VALUES (2213, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:12:29', '2022-06-13 05:12:29', 0);
INSERT INTO `admin_operation_log` VALUES (2214, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:13:07', '2022-06-13 05:13:07', 0);
INSERT INTO `admin_operation_log` VALUES (2215, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:14:32', '2022-06-13 05:14:32', 0);
INSERT INTO `admin_operation_log` VALUES (2216, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:14:32', '2022-06-13 05:14:32', 0);
INSERT INTO `admin_operation_log` VALUES (2217, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:14:58', '2022-06-13 05:14:58', 0);
INSERT INTO `admin_operation_log` VALUES (2218, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:14:58', '2022-06-13 05:14:58', 0);
INSERT INTO `admin_operation_log` VALUES (2219, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:15:20', '2022-06-13 05:15:20', 0);
INSERT INTO `admin_operation_log` VALUES (2220, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:15:20', '2022-06-13 05:15:20', 0);
INSERT INTO `admin_operation_log` VALUES (2221, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:15:49', '2022-06-13 05:15:49', 0);
INSERT INTO `admin_operation_log` VALUES (2222, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:15:49', '2022-06-13 05:15:49', 0);
INSERT INTO `admin_operation_log` VALUES (2223, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:17:12', '2022-06-13 05:17:12', 0);
INSERT INTO `admin_operation_log` VALUES (2224, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:17:12', '2022-06-13 05:17:12', 0);
INSERT INTO `admin_operation_log` VALUES (2225, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:17:19', '2022-06-13 05:17:19', 0);
INSERT INTO `admin_operation_log` VALUES (2226, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:17:20', '2022-06-13 05:17:20', 0);
INSERT INTO `admin_operation_log` VALUES (2227, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:17:41', '2022-06-13 05:17:41', 0);
INSERT INTO `admin_operation_log` VALUES (2228, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:17:41', '2022-06-13 05:17:41', 0);
INSERT INTO `admin_operation_log` VALUES (2229, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:18:59', '2022-06-13 05:18:59', 0);
INSERT INTO `admin_operation_log` VALUES (2230, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:19:00', '2022-06-13 05:19:00', 0);
INSERT INTO `admin_operation_log` VALUES (2231, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:20:51', '2022-06-13 05:20:51', 0);
INSERT INTO `admin_operation_log` VALUES (2232, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:21:16', '2022-06-13 05:21:16', 0);
INSERT INTO `admin_operation_log` VALUES (2233, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:21:16', '2022-06-13 05:21:16', 0);
INSERT INTO `admin_operation_log` VALUES (2234, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:21:17', '2022-06-13 05:21:17', 0);
INSERT INTO `admin_operation_log` VALUES (2235, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:21:24', '2022-06-13 05:21:24', 0);
INSERT INTO `admin_operation_log` VALUES (2236, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:21:24', '2022-06-13 05:21:24', 0);
INSERT INTO `admin_operation_log` VALUES (2237, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:22:36', '2022-06-13 05:22:36', 0);
INSERT INTO `admin_operation_log` VALUES (2238, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:23:57', '2022-06-13 05:23:57', 0);
INSERT INTO `admin_operation_log` VALUES (2239, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:23:57', '2022-06-13 05:23:57', 0);
INSERT INTO `admin_operation_log` VALUES (2240, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:24:01', '2022-06-13 05:24:01', 0);
INSERT INTO `admin_operation_log` VALUES (2241, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:24:18', '2022-06-13 05:24:18', 0);
INSERT INTO `admin_operation_log` VALUES (2242, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:24:21', '2022-06-13 05:24:21', 0);
INSERT INTO `admin_operation_log` VALUES (2243, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:24:21', '2022-06-13 05:24:21', 0);
INSERT INTO `admin_operation_log` VALUES (2244, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:24:32', '2022-06-13 05:24:32', 0);
INSERT INTO `admin_operation_log` VALUES (2245, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:26:26', '2022-06-13 05:26:26', 0);
INSERT INTO `admin_operation_log` VALUES (2246, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:26:29', '2022-06-13 05:26:29', 0);
INSERT INTO `admin_operation_log` VALUES (2247, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:26:32', '2022-06-13 05:26:32', 0);
INSERT INTO `admin_operation_log` VALUES (2248, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:26:42', '2022-06-13 05:26:42', 0);
INSERT INTO `admin_operation_log` VALUES (2249, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:26:42', '2022-06-13 05:26:42', 0);
INSERT INTO `admin_operation_log` VALUES (2250, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:27:51', '2022-06-13 05:27:51', 0);
INSERT INTO `admin_operation_log` VALUES (2251, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:27:54', '2022-06-13 05:27:54', 0);
INSERT INTO `admin_operation_log` VALUES (2252, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:27:54', '2022-06-13 05:27:54', 0);
INSERT INTO `admin_operation_log` VALUES (2253, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:27:58', '2022-06-13 05:27:58', 0);
INSERT INTO `admin_operation_log` VALUES (2254, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:09', '2022-06-13 05:28:09', 0);
INSERT INTO `admin_operation_log` VALUES (2255, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:28:09', '2022-06-13 05:28:09', 0);
INSERT INTO `admin_operation_log` VALUES (2256, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:13', '2022-06-13 05:28:13', 0);
INSERT INTO `admin_operation_log` VALUES (2257, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:23', '2022-06-13 05:28:23', 0);
INSERT INTO `admin_operation_log` VALUES (2258, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:27', '2022-06-13 05:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (2259, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:28:27', '2022-06-13 05:28:27', 0);
INSERT INTO `admin_operation_log` VALUES (2260, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:29', '2022-06-13 05:28:29', 0);
INSERT INTO `admin_operation_log` VALUES (2261, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:41', '2022-06-13 05:28:41', 0);
INSERT INTO `admin_operation_log` VALUES (2262, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:28:43', '2022-06-13 05:28:43', 0);
INSERT INTO `admin_operation_log` VALUES (2263, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:29:59', '2022-06-13 05:29:59', 0);
INSERT INTO `admin_operation_log` VALUES (2264, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:29:59', '2022-06-13 05:29:59', 0);
INSERT INTO `admin_operation_log` VALUES (2265, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:30:02', '2022-06-13 05:30:02', 0);
INSERT INTO `admin_operation_log` VALUES (2266, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:31:57', '2022-06-13 05:31:57', 0);
INSERT INTO `admin_operation_log` VALUES (2267, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:31:57', '2022-06-13 05:31:57', 0);
INSERT INTO `admin_operation_log` VALUES (2268, '123', '192.168.117.195', '全部修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:32:20', '2022-06-13 05:32:20', 0);
INSERT INTO `admin_operation_log` VALUES (2269, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:32:25', '2022-06-13 05:32:25', 0);
INSERT INTO `admin_operation_log` VALUES (2270, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:32:25', '2022-06-13 05:32:25', 0);
INSERT INTO `admin_operation_log` VALUES (2271, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:32:59', '2022-06-13 05:32:59', 0);
INSERT INTO `admin_operation_log` VALUES (2272, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:32:59', '2022-06-13 05:32:59', 0);
INSERT INTO `admin_operation_log` VALUES (2273, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:33:38', '2022-06-13 05:33:38', 0);
INSERT INTO `admin_operation_log` VALUES (2274, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:35:13', '2022-06-13 05:35:13', 0);
INSERT INTO `admin_operation_log` VALUES (2275, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:35:33', '2022-06-13 05:35:33', 0);
INSERT INTO `admin_operation_log` VALUES (2276, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:39:48', '2022-06-13 05:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (2277, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:39:48', '2022-06-13 05:39:48', 0);
INSERT INTO `admin_operation_log` VALUES (2278, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:42:07', '2022-06-13 05:42:07', 0);
INSERT INTO `admin_operation_log` VALUES (2279, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:42:47', '2022-06-13 05:42:47', 0);
INSERT INTO `admin_operation_log` VALUES (2280, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:43:00', '2022-06-13 05:43:00', 0);
INSERT INTO `admin_operation_log` VALUES (2281, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:43:33', '2022-06-13 05:43:33', 0);
INSERT INTO `admin_operation_log` VALUES (2282, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:43:33', '2022-06-13 05:43:33', 0);
INSERT INTO `admin_operation_log` VALUES (2283, '123', '192.168.117.195', '单个删除', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:43:46', '2022-06-13 05:43:46', 0);
INSERT INTO `admin_operation_log` VALUES (2284, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:43:46', '2022-06-13 05:43:46', 0);
INSERT INTO `admin_operation_log` VALUES (2285, '123', '192.168.117.195', '单个删除', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:44:29', '2022-06-13 05:44:29', 0);
INSERT INTO `admin_operation_log` VALUES (2286, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:44:29', '2022-06-13 05:44:29', 0);
INSERT INTO `admin_operation_log` VALUES (2287, '123', '192.168.117.195', '单个删除', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:46:56', '2022-06-13 05:46:56', 0);
INSERT INTO `admin_operation_log` VALUES (2288, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:46:58', '2022-06-13 05:46:58', 0);
INSERT INTO `admin_operation_log` VALUES (2289, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:47:01', '2022-06-13 05:47:01', 0);
INSERT INTO `admin_operation_log` VALUES (2290, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-13 05:47:01', '2022-06-13 05:47:01', 0);
INSERT INTO `admin_operation_log` VALUES (2291, '123', '192.168.117.195', '单个修改', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:47:40', '2022-06-13 05:47:40', 0);
INSERT INTO `admin_operation_log` VALUES (2292, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:47:40', '2022-06-13 05:47:40', 0);
INSERT INTO `admin_operation_log` VALUES (2293, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:47:44', '2022-06-13 05:47:44', 0);
INSERT INTO `admin_operation_log` VALUES (2294, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:47:44', '2022-06-13 05:47:44', 0);
INSERT INTO `admin_operation_log` VALUES (2295, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:48:03', '2022-06-13 05:48:03', 0);
INSERT INTO `admin_operation_log` VALUES (2296, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:48:03', '2022-06-13 05:48:03', 0);
INSERT INTO `admin_operation_log` VALUES (2297, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:48:14', '2022-06-13 05:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (2298, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:48:14', '2022-06-13 05:48:14', 0);
INSERT INTO `admin_operation_log` VALUES (2299, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:48:50', '2022-06-13 05:48:50', 0);
INSERT INTO `admin_operation_log` VALUES (2300, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:48:50', '2022-06-13 05:48:50', 0);
INSERT INTO `admin_operation_log` VALUES (2301, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:49:32', '2022-06-13 05:49:32', 0);
INSERT INTO `admin_operation_log` VALUES (2302, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:49:37', '2022-06-13 05:49:37', 0);
INSERT INTO `admin_operation_log` VALUES (2303, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:49:37', '2022-06-13 05:49:37', 0);
INSERT INTO `admin_operation_log` VALUES (2304, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:49:59', '2022-06-13 05:49:59', 0);
INSERT INTO `admin_operation_log` VALUES (2305, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:49:59', '2022-06-13 05:49:59', 0);
INSERT INTO `admin_operation_log` VALUES (2306, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:50:09', '2022-06-13 05:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (2307, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:50:09', '2022-06-13 05:50:09', 0);
INSERT INTO `admin_operation_log` VALUES (2308, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:50:26', '2022-06-13 05:50:26', 0);
INSERT INTO `admin_operation_log` VALUES (2309, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:50:27', '2022-06-13 05:50:27', 0);
INSERT INTO `admin_operation_log` VALUES (2310, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:50:41', '2022-06-13 05:50:41', 0);
INSERT INTO `admin_operation_log` VALUES (2311, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:50:41', '2022-06-13 05:50:41', 0);
INSERT INTO `admin_operation_log` VALUES (2312, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:50:52', '2022-06-13 05:50:52', 0);
INSERT INTO `admin_operation_log` VALUES (2313, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:50:52', '2022-06-13 05:50:52', 0);
INSERT INTO `admin_operation_log` VALUES (2314, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:52:00', '2022-06-13 05:52:00', 0);
INSERT INTO `admin_operation_log` VALUES (2315, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:52:00', '2022-06-13 05:52:00', 0);
INSERT INTO `admin_operation_log` VALUES (2316, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:52:13', '2022-06-13 05:52:13', 0);
INSERT INTO `admin_operation_log` VALUES (2317, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:52:13', '2022-06-13 05:52:13', 0);
INSERT INTO `admin_operation_log` VALUES (2318, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:52:54', '2022-06-13 05:52:54', 0);
INSERT INTO `admin_operation_log` VALUES (2319, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:52:54', '2022-06-13 05:52:54', 0);
INSERT INTO `admin_operation_log` VALUES (2320, '123', '192.168.117.195', '全部删除', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:52:59', '2022-06-13 05:52:59', 0);
INSERT INTO `admin_operation_log` VALUES (2321, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 05:53:51', '2022-06-13 05:53:51', 0);
INSERT INTO `admin_operation_log` VALUES (2322, '123', '192.168.117.195', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 05:53:51', '2022-06-13 05:53:51', 0);
INSERT INTO `admin_operation_log` VALUES (2323, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-13 07:25:43', '2022-06-13 07:25:43', 0);
INSERT INTO `admin_operation_log` VALUES (2324, '123', '192.168.138.75', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 08:41:19', '2022-06-13 08:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2325, '123', '192.168.138.75', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 08:41:19', '2022-06-13 08:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2326, '123', '192.168.138.75', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-13 08:41:20', '2022-06-13 08:41:20', 0);
INSERT INTO `admin_operation_log` VALUES (2327, '123', '192.168.138.75', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-06-13 08:41:20', '2022-06-13 08:41:20', 0);
INSERT INTO `admin_operation_log` VALUES (2328, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 公告]', '2022-06-13 08:41:31', '2022-06-13 08:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2329, '123', '192.168.138.75', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-13 08:41:31', '2022-06-13 08:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2330, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:41:31', '2022-06-13 08:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2331, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:41:31', '2022-06-13 08:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2332, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:41:31', '2022-06-13 08:41:31', 0);
INSERT INTO `admin_operation_log` VALUES (2333, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:51:14', '2022-06-13 08:51:14', 0);
INSERT INTO `admin_operation_log` VALUES (2334, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:51:18', '2022-06-13 08:51:18', 0);
INSERT INTO `admin_operation_log` VALUES (2335, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:51:23', '2022-06-13 08:51:23', 0);
INSERT INTO `admin_operation_log` VALUES (2336, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:51:32', '2022-06-13 08:51:32', 0);
INSERT INTO `admin_operation_log` VALUES (2337, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:56:58', '2022-06-13 08:56:58', 0);
INSERT INTO `admin_operation_log` VALUES (2338, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:57:37', '2022-06-13 08:57:37', 0);
INSERT INTO `admin_operation_log` VALUES (2339, '123', '192.168.138.75', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 08:58:51', '2022-06-13 08:58:51', 0);
INSERT INTO `admin_operation_log` VALUES (2340, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 12:36:32', '2022-06-13 12:36:32', 0);
INSERT INTO `admin_operation_log` VALUES (2341, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 12:37:50', '2022-06-13 12:37:50', 0);
INSERT INTO `admin_operation_log` VALUES (2342, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 12:38:44', '2022-06-13 12:38:44', 0);
INSERT INTO `admin_operation_log` VALUES (2343, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 12:39:05', '2022-06-13 12:39:05', 0);
INSERT INTO `admin_operation_log` VALUES (2344, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 12:44:31', '2022-06-13 12:44:31', 0);
INSERT INTO `admin_operation_log` VALUES (2345, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 13:32:50', '2022-06-13 13:32:50', 0);
INSERT INTO `admin_operation_log` VALUES (2346, '123', '192.168.18.2', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-13 13:35:24', '2022-06-13 13:35:24', 0);
INSERT INTO `admin_operation_log` VALUES (2347, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-14 00:46:51', '2022-06-14 00:46:51', 0);
INSERT INTO `admin_operation_log` VALUES (2348, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-14 00:47:44', '2022-06-14 00:47:44', 0);
INSERT INTO `admin_operation_log` VALUES (2349, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-14 00:47:53', '2022-06-14 00:47:53', 0);
INSERT INTO `admin_operation_log` VALUES (2350, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-14 00:48:01', '2022-06-14 00:48:01', 0);
INSERT INTO `admin_operation_log` VALUES (2351, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-14 00:49:05', '2022-06-14 00:49:05', 0);
INSERT INTO `admin_operation_log` VALUES (2352, '123', '192.168.138.75', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-14 06:13:01', '2022-06-14 06:13:01', 0);
INSERT INTO `admin_operation_log` VALUES (2353, '123', '192.168.138.75', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-14 06:13:01', '2022-06-14 06:13:01', 0);
INSERT INTO `admin_operation_log` VALUES (2354, '123', '192.168.138.75', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-14 06:13:01', '2022-06-14 06:13:01', 0);
INSERT INTO `admin_operation_log` VALUES (2355, '123', '192.168.138.75', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-14 06:13:02', '2022-06-14 06:13:02', 0);
INSERT INTO `admin_operation_log` VALUES (2356, '123', '192.168.138.75', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-14 06:13:08', '2022-06-14 06:13:08', 0);
INSERT INTO `admin_operation_log` VALUES (2357, '123', '192.168.138.75', '客户端登录', '用户不存在', '[客户端登录操作]', '2022-06-14 07:29:44', '2022-06-14 07:29:44', 0);
INSERT INTO `admin_operation_log` VALUES (2358, '123', '192.168.138.75', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-14 07:29:50', '2022-06-14 07:29:50', 0);
INSERT INTO `admin_operation_log` VALUES (2359, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:16:57', '2022-06-15 03:16:57', 0);
INSERT INTO `admin_operation_log` VALUES (2360, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:18:52', '2022-06-15 03:18:52', 0);
INSERT INTO `admin_operation_log` VALUES (2361, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:19:19', '2022-06-15 03:19:19', 0);
INSERT INTO `admin_operation_log` VALUES (2362, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:20:34', '2022-06-15 03:20:34', 0);
INSERT INTO `admin_operation_log` VALUES (2363, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:27:07', '2022-06-15 03:27:07', 0);
INSERT INTO `admin_operation_log` VALUES (2364, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:28:22', '2022-06-15 03:28:22', 0);
INSERT INTO `admin_operation_log` VALUES (2365, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:28:40', '2022-06-15 03:28:40', 0);
INSERT INTO `admin_operation_log` VALUES (2366, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:30:13', '2022-06-15 03:30:13', 0);
INSERT INTO `admin_operation_log` VALUES (2367, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:32:29', '2022-06-15 03:32:29', 0);
INSERT INTO `admin_operation_log` VALUES (2368, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:33:17', '2022-06-15 03:33:17', 0);
INSERT INTO `admin_operation_log` VALUES (2369, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:35:22', '2022-06-15 03:35:22', 0);
INSERT INTO `admin_operation_log` VALUES (2370, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:38:24', '2022-06-15 03:38:24', 0);
INSERT INTO `admin_operation_log` VALUES (2371, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:39:13', '2022-06-15 03:39:13', 0);
INSERT INTO `admin_operation_log` VALUES (2372, '2', '192.168.117.195', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-15 03:40:44', '2022-06-15 03:40:44', 0);
INSERT INTO `admin_operation_log` VALUES (2373, '2', '192.168.117.195', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-15 03:41:00', '2022-06-15 03:41:00', 0);
INSERT INTO `admin_operation_log` VALUES (2374, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-15 03:41:16', '2022-06-15 03:41:16', 0);
INSERT INTO `admin_operation_log` VALUES (2375, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:41:19', '2022-06-15 03:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2376, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:41:19', '2022-06-15 03:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2377, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:41:19', '2022-06-15 03:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2378, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:41:19', '2022-06-15 03:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2379, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:41:19', '2022-06-15 03:41:19', 0);
INSERT INTO `admin_operation_log` VALUES (2380, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:41:22', '2022-06-15 03:41:22', 0);
INSERT INTO `admin_operation_log` VALUES (2381, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:41:22', '2022-06-15 03:41:22', 0);
INSERT INTO `admin_operation_log` VALUES (2382, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:41:22', '2022-06-15 03:41:22', 0);
INSERT INTO `admin_operation_log` VALUES (2383, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:41:22', '2022-06-15 03:41:22', 0);
INSERT INTO `admin_operation_log` VALUES (2384, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:41:22', '2022-06-15 03:41:22', 0);
INSERT INTO `admin_operation_log` VALUES (2385, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:43:03', '2022-06-15 03:43:03', 0);
INSERT INTO `admin_operation_log` VALUES (2386, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:43:03', '2022-06-15 03:43:03', 0);
INSERT INTO `admin_operation_log` VALUES (2387, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:43:03', '2022-06-15 03:43:03', 0);
INSERT INTO `admin_operation_log` VALUES (2388, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:43:03', '2022-06-15 03:43:03', 0);
INSERT INTO `admin_operation_log` VALUES (2389, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:43:03', '2022-06-15 03:43:03', 0);
INSERT INTO `admin_operation_log` VALUES (2390, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:44:35', '2022-06-15 03:44:35', 0);
INSERT INTO `admin_operation_log` VALUES (2391, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:45:48', '2022-06-15 03:45:48', 0);
INSERT INTO `admin_operation_log` VALUES (2392, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:45:48', '2022-06-15 03:45:48', 0);
INSERT INTO `admin_operation_log` VALUES (2393, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:45:48', '2022-06-15 03:45:48', 0);
INSERT INTO `admin_operation_log` VALUES (2394, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:45:48', '2022-06-15 03:45:48', 0);
INSERT INTO `admin_operation_log` VALUES (2395, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:45:48', '2022-06-15 03:45:48', 0);
INSERT INTO `admin_operation_log` VALUES (2396, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:46:04', '2022-06-15 03:46:04', 0);
INSERT INTO `admin_operation_log` VALUES (2397, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:46:33', '2022-06-15 03:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (2398, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:46:33', '2022-06-15 03:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (2399, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:46:33', '2022-06-15 03:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (2400, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:46:33', '2022-06-15 03:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (2401, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:46:33', '2022-06-15 03:46:33', 0);
INSERT INTO `admin_operation_log` VALUES (2402, '2', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:46:55', '2022-06-15 03:46:55', 0);
INSERT INTO `admin_operation_log` VALUES (2403, '2', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:48:10', '2022-06-15 03:48:10', 0);
INSERT INTO `admin_operation_log` VALUES (2404, '2', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:49:19', '2022-06-15 03:49:19', 0);
INSERT INTO `admin_operation_log` VALUES (2405, '2', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:50:30', '2022-06-15 03:50:30', 0);
INSERT INTO `admin_operation_log` VALUES (2406, '123', '192.168.117.195', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-15 03:52:17', '2022-06-15 03:52:17', 0);
INSERT INTO `admin_operation_log` VALUES (2407, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:52:18', '2022-06-15 03:52:18', 0);
INSERT INTO `admin_operation_log` VALUES (2408, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:52:18', '2022-06-15 03:52:18', 0);
INSERT INTO `admin_operation_log` VALUES (2409, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:52:18', '2022-06-15 03:52:18', 0);
INSERT INTO `admin_operation_log` VALUES (2410, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:52:18', '2022-06-15 03:52:18', 0);
INSERT INTO `admin_operation_log` VALUES (2411, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:52:18', '2022-06-15 03:52:18', 0);
INSERT INTO `admin_operation_log` VALUES (2412, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 03:52:30', '2022-06-15 03:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (2413, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:52:30', '2022-06-15 03:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (2414, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 03:52:30', '2022-06-15 03:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (2415, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 03:52:30', '2022-06-15 03:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (2416, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 03:52:30', '2022-06-15 03:52:30', 0);
INSERT INTO `admin_operation_log` VALUES (2417, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 03:55:24', '2022-06-15 03:55:24', 0);
INSERT INTO `admin_operation_log` VALUES (2418, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 05:03:34', '2022-06-15 05:03:34', 0);
INSERT INTO `admin_operation_log` VALUES (2419, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-15 05:06:18', '2022-06-15 05:06:18', 0);
INSERT INTO `admin_operation_log` VALUES (2420, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 06:29:21', '2022-06-15 06:29:21', 0);
INSERT INTO `admin_operation_log` VALUES (2421, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 06:29:21', '2022-06-15 06:29:21', 0);
INSERT INTO `admin_operation_log` VALUES (2422, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 06:29:21', '2022-06-15 06:29:21', 0);
INSERT INTO `admin_operation_log` VALUES (2423, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 06:29:21', '2022-06-15 06:29:21', 0);
INSERT INTO `admin_operation_log` VALUES (2424, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 06:29:21', '2022-06-15 06:29:21', 0);
INSERT INTO `admin_operation_log` VALUES (2425, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 07:32:56', '2022-06-15 07:32:56', 0);
INSERT INTO `admin_operation_log` VALUES (2426, '123', '192.168.117.195', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-15 07:32:56', '2022-06-15 07:32:56', 0);
INSERT INTO `admin_operation_log` VALUES (2427, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-15 07:32:56', '2022-06-15 07:32:56', 0);
INSERT INTO `admin_operation_log` VALUES (2428, '123', '192.168.117.195', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-15 07:32:56', '2022-06-15 07:32:56', 0);
INSERT INTO `admin_operation_log` VALUES (2429, '123', '192.168.117.195', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-15 07:32:56', '2022-06-15 07:32:56', 0);
INSERT INTO `admin_operation_log` VALUES (2430, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-15 07:33:02', '2022-06-15 07:33:02', 0);
INSERT INTO `admin_operation_log` VALUES (2431, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-15 07:33:03', '2022-06-15 07:33:03', 0);
INSERT INTO `admin_operation_log` VALUES (2432, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-15 07:33:04', '2022-06-15 07:33:04', 0);
INSERT INTO `admin_operation_log` VALUES (2433, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-16 02:08:56', '2022-06-16 02:08:56', 0);
INSERT INTO `admin_operation_log` VALUES (2434, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 02:08:56', '2022-06-16 02:08:56', 0);
INSERT INTO `admin_operation_log` VALUES (2435, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 02:09:00', '2022-06-16 02:09:00', 0);
INSERT INTO `admin_operation_log` VALUES (2436, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-16 02:09:00', '2022-06-16 02:09:00', 0);
INSERT INTO `admin_operation_log` VALUES (2437, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:10:15', '2022-06-16 03:10:15', 0);
INSERT INTO `admin_operation_log` VALUES (2438, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-16 03:10:15', '2022-06-16 03:10:15', 0);
INSERT INTO `admin_operation_log` VALUES (2439, '123', '192.168.117.195', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-16 03:11:03', '2022-06-16 03:11:03', 0);
INSERT INTO `admin_operation_log` VALUES (2440, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:11:03', '2022-06-16 03:11:03', 0);
INSERT INTO `admin_operation_log` VALUES (2441, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-16 03:11:06', '2022-06-16 03:11:06', 0);
INSERT INTO `admin_operation_log` VALUES (2442, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:11:06', '2022-06-16 03:11:06', 0);
INSERT INTO `admin_operation_log` VALUES (2443, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:12:22', '2022-06-16 03:12:22', 0);
INSERT INTO `admin_operation_log` VALUES (2444, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-16 03:12:24', '2022-06-16 03:12:24', 0);
INSERT INTO `admin_operation_log` VALUES (2445, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:12:24', '2022-06-16 03:12:24', 0);
INSERT INTO `admin_operation_log` VALUES (2446, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:13:46', '2022-06-16 03:13:46', 0);
INSERT INTO `admin_operation_log` VALUES (2447, '123', '192.168.117.195', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-16 03:13:51', '2022-06-16 03:13:51', 0);
INSERT INTO `admin_operation_log` VALUES (2448, '123', '192.168.117.195', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-16 03:13:51', '2022-06-16 03:13:51', 0);
INSERT INTO `admin_operation_log` VALUES (2449, '123', '192.168.117.195', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-16 05:08:09', '2022-06-16 05:08:09', 0);
INSERT INTO `admin_operation_log` VALUES (2450, '2', '192.168.135.225', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-16 07:52:04', '2022-06-16 07:52:04', 0);
INSERT INTO `admin_operation_log` VALUES (2451, '2', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-16 07:52:08', '2022-06-16 07:52:08', 0);
INSERT INTO `admin_operation_log` VALUES (2452, '2', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-16 07:52:10', '2022-06-16 07:52:10', 0);
INSERT INTO `admin_operation_log` VALUES (2453, '2', '192.168.135.225', '管理员登录', '密码错误', '[管理员登录操作]', '2022-06-16 07:52:24', '2022-06-16 07:52:24', 0);
INSERT INTO `admin_operation_log` VALUES (2454, '123', '192.168.135.225', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-16 07:52:29', '2022-06-16 07:52:29', 0);
INSERT INTO `admin_operation_log` VALUES (2455, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-16 07:52:32', '2022-06-16 07:52:32', 0);
INSERT INTO `admin_operation_log` VALUES (2456, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-16 07:52:32', '2022-06-16 07:52:32', 0);
INSERT INTO `admin_operation_log` VALUES (2457, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-16 07:52:32', '2022-06-16 07:52:32', 0);
INSERT INTO `admin_operation_log` VALUES (2458, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-16 07:52:32', '2022-06-16 07:52:32', 0);
INSERT INTO `admin_operation_log` VALUES (2459, '123', '192.168.135.225', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-16 07:52:32', '2022-06-16 07:52:32', 0);
INSERT INTO `admin_operation_log` VALUES (2460, '123', '192.168.135.225', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-16 07:52:36', '2022-06-16 07:52:36', 0);
INSERT INTO `admin_operation_log` VALUES (2461, '123', '192.168.40.104', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-16 08:02:13', '2022-06-16 08:02:13', 0);
INSERT INTO `admin_operation_log` VALUES (2462, '123', '192.168.40.104', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-16 08:02:13', '2022-06-16 08:02:13', 0);
INSERT INTO `admin_operation_log` VALUES (2463, '123', '192.168.135.225', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-17 06:04:41', '2022-06-17 06:04:41', 0);
INSERT INTO `admin_operation_log` VALUES (2464, '2', '192.168.135.225', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 00:47:07', '2022-06-20 00:47:07', 0);
INSERT INTO `admin_operation_log` VALUES (2465, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 04:40:07', '2022-06-20 04:40:07', 0);
INSERT INTO `admin_operation_log` VALUES (2466, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:27:02', '2022-06-20 05:27:02', 0);
INSERT INTO `admin_operation_log` VALUES (2467, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:31:46', '2022-06-20 05:31:46', 0);
INSERT INTO `admin_operation_log` VALUES (2468, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:32:17', '2022-06-20 05:32:17', 0);
INSERT INTO `admin_operation_log` VALUES (2469, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:33:45', '2022-06-20 05:33:45', 0);
INSERT INTO `admin_operation_log` VALUES (2470, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:35:02', '2022-06-20 05:35:02', 0);
INSERT INTO `admin_operation_log` VALUES (2471, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:36:23', '2022-06-20 05:36:23', 0);
INSERT INTO `admin_operation_log` VALUES (2472, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:37:37', '2022-06-20 05:37:37', 0);
INSERT INTO `admin_operation_log` VALUES (2473, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:38:04', '2022-06-20 05:38:04', 0);
INSERT INTO `admin_operation_log` VALUES (2474, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:40:26', '2022-06-20 05:40:26', 0);
INSERT INTO `admin_operation_log` VALUES (2475, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:41:12', '2022-06-20 05:41:12', 0);
INSERT INTO `admin_operation_log` VALUES (2476, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:50:30', '2022-06-20 05:50:30', 0);
INSERT INTO `admin_operation_log` VALUES (2477, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 05:51:28', '2022-06-20 05:51:28', 0);
INSERT INTO `admin_operation_log` VALUES (2478, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:01:04', '2022-06-20 06:01:04', 0);
INSERT INTO `admin_operation_log` VALUES (2479, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:02:21', '2022-06-20 06:02:21', 0);
INSERT INTO `admin_operation_log` VALUES (2480, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:03:06', '2022-06-20 06:03:06', 0);
INSERT INTO `admin_operation_log` VALUES (2481, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:04:26', '2022-06-20 06:04:26', 0);
INSERT INTO `admin_operation_log` VALUES (2482, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:04:51', '2022-06-20 06:04:51', 0);
INSERT INTO `admin_operation_log` VALUES (2483, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:06:12', '2022-06-20 06:06:12', 0);
INSERT INTO `admin_operation_log` VALUES (2484, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:08:39', '2022-06-20 06:08:39', 0);
INSERT INTO `admin_operation_log` VALUES (2485, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:10:19', '2022-06-20 06:10:19', 0);
INSERT INTO `admin_operation_log` VALUES (2486, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 06:11:00', '2022-06-20 06:11:00', 0);
INSERT INTO `admin_operation_log` VALUES (2487, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:44:56', '2022-06-20 07:44:56', 0);
INSERT INTO `admin_operation_log` VALUES (2488, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:47:44', '2022-06-20 07:47:44', 0);
INSERT INTO `admin_operation_log` VALUES (2489, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:48:09', '2022-06-20 07:48:09', 0);
INSERT INTO `admin_operation_log` VALUES (2490, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:49:16', '2022-06-20 07:49:16', 0);
INSERT INTO `admin_operation_log` VALUES (2491, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:50:01', '2022-06-20 07:50:01', 0);
INSERT INTO `admin_operation_log` VALUES (2492, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:50:58', '2022-06-20 07:50:58', 0);
INSERT INTO `admin_operation_log` VALUES (2493, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:51:18', '2022-06-20 07:51:18', 0);
INSERT INTO `admin_operation_log` VALUES (2494, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:54:58', '2022-06-20 07:54:58', 0);
INSERT INTO `admin_operation_log` VALUES (2495, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:56:09', '2022-06-20 07:56:09', 0);
INSERT INTO `admin_operation_log` VALUES (2496, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:56:34', '2022-06-20 07:56:34', 0);
INSERT INTO `admin_operation_log` VALUES (2497, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 07:57:10', '2022-06-20 07:57:10', 0);
INSERT INTO `admin_operation_log` VALUES (2498, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:20:18', '2022-06-20 08:20:18', 0);
INSERT INTO `admin_operation_log` VALUES (2499, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:20:49', '2022-06-20 08:20:49', 0);
INSERT INTO `admin_operation_log` VALUES (2500, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:21:30', '2022-06-20 08:21:30', 0);
INSERT INTO `admin_operation_log` VALUES (2501, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:24:18', '2022-06-20 08:24:18', 0);
INSERT INTO `admin_operation_log` VALUES (2502, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:25:17', '2022-06-20 08:25:17', 0);
INSERT INTO `admin_operation_log` VALUES (2503, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-20 08:26:21', '2022-06-20 08:26:21', 0);
INSERT INTO `admin_operation_log` VALUES (2504, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:03:04', '2022-06-21 02:03:04', 0);
INSERT INTO `admin_operation_log` VALUES (2505, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:03:32', '2022-06-21 02:03:32', 0);
INSERT INTO `admin_operation_log` VALUES (2506, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:07:14', '2022-06-21 02:07:14', 0);
INSERT INTO `admin_operation_log` VALUES (2507, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:14:27', '2022-06-21 02:14:27', 0);
INSERT INTO `admin_operation_log` VALUES (2508, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:15:26', '2022-06-21 02:15:26', 0);
INSERT INTO `admin_operation_log` VALUES (2509, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:29:08', '2022-06-21 02:29:08', 0);
INSERT INTO `admin_operation_log` VALUES (2510, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:32:34', '2022-06-21 02:32:34', 0);
INSERT INTO `admin_operation_log` VALUES (2511, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:36:27', '2022-06-21 02:36:27', 0);
INSERT INTO `admin_operation_log` VALUES (2512, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:41:23', '2022-06-21 02:41:23', 0);
INSERT INTO `admin_operation_log` VALUES (2513, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:44:12', '2022-06-21 02:44:12', 0);
INSERT INTO `admin_operation_log` VALUES (2514, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:51:30', '2022-06-21 02:51:30', 0);
INSERT INTO `admin_operation_log` VALUES (2515, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:54:47', '2022-06-21 02:54:47', 0);
INSERT INTO `admin_operation_log` VALUES (2516, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 02:55:23', '2022-06-21 02:55:23', 0);
INSERT INTO `admin_operation_log` VALUES (2517, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:27:40', '2022-06-21 03:27:40', 0);
INSERT INTO `admin_operation_log` VALUES (2518, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:28:23', '2022-06-21 03:28:23', 0);
INSERT INTO `admin_operation_log` VALUES (2519, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:30:05', '2022-06-21 03:30:05', 0);
INSERT INTO `admin_operation_log` VALUES (2520, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:31:16', '2022-06-21 03:31:16', 0);
INSERT INTO `admin_operation_log` VALUES (2521, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:32:10', '2022-06-21 03:32:10', 0);
INSERT INTO `admin_operation_log` VALUES (2522, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:33:19', '2022-06-21 03:33:19', 0);
INSERT INTO `admin_operation_log` VALUES (2523, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:34:51', '2022-06-21 03:34:51', 0);
INSERT INTO `admin_operation_log` VALUES (2524, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:35:51', '2022-06-21 03:35:51', 0);
INSERT INTO `admin_operation_log` VALUES (2525, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:36:40', '2022-06-21 03:36:40', 0);
INSERT INTO `admin_operation_log` VALUES (2526, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:43:35', '2022-06-21 03:43:35', 0);
INSERT INTO `admin_operation_log` VALUES (2527, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:49:11', '2022-06-21 03:49:11', 0);
INSERT INTO `admin_operation_log` VALUES (2528, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:49:30', '2022-06-21 03:49:30', 0);
INSERT INTO `admin_operation_log` VALUES (2529, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 03:54:08', '2022-06-21 03:54:08', 0);
INSERT INTO `admin_operation_log` VALUES (2530, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:27:00', '2022-06-21 04:27:00', 0);
INSERT INTO `admin_operation_log` VALUES (2531, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:27:37', '2022-06-21 04:27:37', 0);
INSERT INTO `admin_operation_log` VALUES (2532, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:31:29', '2022-06-21 04:31:29', 0);
INSERT INTO `admin_operation_log` VALUES (2533, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:32:54', '2022-06-21 04:32:54', 0);
INSERT INTO `admin_operation_log` VALUES (2534, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:34:27', '2022-06-21 04:34:27', 0);
INSERT INTO `admin_operation_log` VALUES (2535, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:35:18', '2022-06-21 04:35:18', 0);
INSERT INTO `admin_operation_log` VALUES (2536, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:36:51', '2022-06-21 04:36:51', 0);
INSERT INTO `admin_operation_log` VALUES (2537, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:37:59', '2022-06-21 04:37:59', 0);
INSERT INTO `admin_operation_log` VALUES (2538, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:38:34', '2022-06-21 04:38:34', 0);
INSERT INTO `admin_operation_log` VALUES (2539, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:38:58', '2022-06-21 04:38:58', 0);
INSERT INTO `admin_operation_log` VALUES (2540, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:39:46', '2022-06-21 04:39:46', 0);
INSERT INTO `admin_operation_log` VALUES (2541, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:41:50', '2022-06-21 04:41:50', 0);
INSERT INTO `admin_operation_log` VALUES (2542, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:43:34', '2022-06-21 04:43:34', 0);
INSERT INTO `admin_operation_log` VALUES (2543, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 04:45:53', '2022-06-21 04:45:53', 0);
INSERT INTO `admin_operation_log` VALUES (2544, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:46:57', '2022-06-21 05:46:57', 0);
INSERT INTO `admin_operation_log` VALUES (2545, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:47:52', '2022-06-21 05:47:52', 0);
INSERT INTO `admin_operation_log` VALUES (2546, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:48:56', '2022-06-21 05:48:56', 0);
INSERT INTO `admin_operation_log` VALUES (2547, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:50:37', '2022-06-21 05:50:37', 0);
INSERT INTO `admin_operation_log` VALUES (2548, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:53:12', '2022-06-21 05:53:12', 0);
INSERT INTO `admin_operation_log` VALUES (2549, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:53:56', '2022-06-21 05:53:56', 0);
INSERT INTO `admin_operation_log` VALUES (2550, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:54:53', '2022-06-21 05:54:53', 0);
INSERT INTO `admin_operation_log` VALUES (2551, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 05:59:40', '2022-06-21 05:59:40', 0);
INSERT INTO `admin_operation_log` VALUES (2552, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:04:24', '2022-06-21 06:04:24', 0);
INSERT INTO `admin_operation_log` VALUES (2553, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:13:54', '2022-06-21 06:13:54', 0);
INSERT INTO `admin_operation_log` VALUES (2554, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:16:42', '2022-06-21 06:16:42', 0);
INSERT INTO `admin_operation_log` VALUES (2555, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:21:03', '2022-06-21 06:21:03', 0);
INSERT INTO `admin_operation_log` VALUES (2556, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:26:01', '2022-06-21 06:26:01', 0);
INSERT INTO `admin_operation_log` VALUES (2557, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:27:20', '2022-06-21 06:27:20', 0);
INSERT INTO `admin_operation_log` VALUES (2558, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:29:16', '2022-06-21 06:29:16', 0);
INSERT INTO `admin_operation_log` VALUES (2559, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:30:03', '2022-06-21 06:30:03', 0);
INSERT INTO `admin_operation_log` VALUES (2560, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:37:29', '2022-06-21 06:37:29', 0);
INSERT INTO `admin_operation_log` VALUES (2561, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:51:48', '2022-06-21 06:51:48', 0);
INSERT INTO `admin_operation_log` VALUES (2562, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:54:01', '2022-06-21 06:54:01', 0);
INSERT INTO `admin_operation_log` VALUES (2563, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:57:11', '2022-06-21 06:57:11', 0);
INSERT INTO `admin_operation_log` VALUES (2564, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 06:58:59', '2022-06-21 06:58:59', 0);
INSERT INTO `admin_operation_log` VALUES (2565, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:03:21', '2022-06-21 07:03:21', 0);
INSERT INTO `admin_operation_log` VALUES (2566, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:03:40', '2022-06-21 07:03:40', 0);
INSERT INTO `admin_operation_log` VALUES (2567, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:03:57', '2022-06-21 07:03:57', 0);
INSERT INTO `admin_operation_log` VALUES (2568, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:17:30', '2022-06-21 07:17:30', 0);
INSERT INTO `admin_operation_log` VALUES (2569, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:18:50', '2022-06-21 07:18:50', 0);
INSERT INTO `admin_operation_log` VALUES (2570, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:22:26', '2022-06-21 07:22:26', 0);
INSERT INTO `admin_operation_log` VALUES (2571, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:23:16', '2022-06-21 07:23:16', 0);
INSERT INTO `admin_operation_log` VALUES (2572, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:25:04', '2022-06-21 07:25:04', 0);
INSERT INTO `admin_operation_log` VALUES (2573, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:25:55', '2022-06-21 07:25:55', 0);
INSERT INTO `admin_operation_log` VALUES (2574, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:27:10', '2022-06-21 07:27:10', 0);
INSERT INTO `admin_operation_log` VALUES (2575, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:28:00', '2022-06-21 07:28:00', 0);
INSERT INTO `admin_operation_log` VALUES (2576, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:28:44', '2022-06-21 07:28:44', 0);
INSERT INTO `admin_operation_log` VALUES (2577, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:29:20', '2022-06-21 07:29:20', 0);
INSERT INTO `admin_operation_log` VALUES (2578, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:32:28', '2022-06-21 07:32:28', 0);
INSERT INTO `admin_operation_log` VALUES (2579, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:34:06', '2022-06-21 07:34:06', 0);
INSERT INTO `admin_operation_log` VALUES (2580, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:35:39', '2022-06-21 07:35:39', 0);
INSERT INTO `admin_operation_log` VALUES (2581, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:36:06', '2022-06-21 07:36:06', 0);
INSERT INTO `admin_operation_log` VALUES (2582, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:41:58', '2022-06-21 07:41:58', 0);
INSERT INTO `admin_operation_log` VALUES (2583, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:43:04', '2022-06-21 07:43:04', 0);
INSERT INTO `admin_operation_log` VALUES (2584, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 07:57:41', '2022-06-21 07:57:41', 0);
INSERT INTO `admin_operation_log` VALUES (2585, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 08:01:40', '2022-06-21 08:01:40', 0);
INSERT INTO `admin_operation_log` VALUES (2586, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 08:02:45', '2022-06-21 08:02:45', 0);
INSERT INTO `admin_operation_log` VALUES (2587, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 08:08:02', '2022-06-21 08:08:02', 0);
INSERT INTO `admin_operation_log` VALUES (2588, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 08:17:12', '2022-06-21 08:17:12', 0);
INSERT INTO `admin_operation_log` VALUES (2589, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 08:48:30', '2022-06-21 08:48:30', 0);
INSERT INTO `admin_operation_log` VALUES (2590, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-21 13:48:49', '2022-06-21 13:48:49', 0);
INSERT INTO `admin_operation_log` VALUES (2591, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 00:42:45', '2022-06-22 00:42:45', 0);
INSERT INTO `admin_operation_log` VALUES (2592, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 00:43:45', '2022-06-22 00:43:45', 0);
INSERT INTO `admin_operation_log` VALUES (2593, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 01:12:19', '2022-06-22 01:12:19', 0);
INSERT INTO `admin_operation_log` VALUES (2594, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 01:14:13', '2022-06-22 01:14:13', 0);
INSERT INTO `admin_operation_log` VALUES (2595, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:29:01', '2022-06-22 02:29:01', 0);
INSERT INTO `admin_operation_log` VALUES (2596, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:43:59', '2022-06-22 02:43:59', 0);
INSERT INTO `admin_operation_log` VALUES (2597, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:44:54', '2022-06-22 02:44:54', 0);
INSERT INTO `admin_operation_log` VALUES (2598, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:46:10', '2022-06-22 02:46:10', 0);
INSERT INTO `admin_operation_log` VALUES (2599, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:48:23', '2022-06-22 02:48:23', 0);
INSERT INTO `admin_operation_log` VALUES (2600, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:49:27', '2022-06-22 02:49:27', 0);
INSERT INTO `admin_operation_log` VALUES (2601, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:51:31', '2022-06-22 02:51:31', 0);
INSERT INTO `admin_operation_log` VALUES (2602, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:54:27', '2022-06-22 02:54:27', 0);
INSERT INTO `admin_operation_log` VALUES (2603, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:55:02', '2022-06-22 02:55:02', 0);
INSERT INTO `admin_operation_log` VALUES (2604, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:56:53', '2022-06-22 02:56:53', 0);
INSERT INTO `admin_operation_log` VALUES (2605, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 02:59:18', '2022-06-22 02:59:18', 0);
INSERT INTO `admin_operation_log` VALUES (2606, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:01:04', '2022-06-22 03:01:04', 0);
INSERT INTO `admin_operation_log` VALUES (2607, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:02:58', '2022-06-22 03:02:58', 0);
INSERT INTO `admin_operation_log` VALUES (2608, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:03:56', '2022-06-22 03:03:56', 0);
INSERT INTO `admin_operation_log` VALUES (2609, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:05:30', '2022-06-22 03:05:30', 0);
INSERT INTO `admin_operation_log` VALUES (2610, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:06:44', '2022-06-22 03:06:44', 0);
INSERT INTO `admin_operation_log` VALUES (2611, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:07:55', '2022-06-22 03:07:55', 0);
INSERT INTO `admin_operation_log` VALUES (2612, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:09:43', '2022-06-22 03:09:43', 0);
INSERT INTO `admin_operation_log` VALUES (2613, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:10:17', '2022-06-22 03:10:17', 0);
INSERT INTO `admin_operation_log` VALUES (2614, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:11:26', '2022-06-22 03:11:26', 0);
INSERT INTO `admin_operation_log` VALUES (2615, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:12:11', '2022-06-22 03:12:11', 0);
INSERT INTO `admin_operation_log` VALUES (2616, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:12:46', '2022-06-22 03:12:46', 0);
INSERT INTO `admin_operation_log` VALUES (2617, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:13:54', '2022-06-22 03:13:54', 0);
INSERT INTO `admin_operation_log` VALUES (2618, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:14:45', '2022-06-22 03:14:45', 0);
INSERT INTO `admin_operation_log` VALUES (2619, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:16:03', '2022-06-22 03:16:03', 0);
INSERT INTO `admin_operation_log` VALUES (2620, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:20:02', '2022-06-22 03:20:02', 0);
INSERT INTO `admin_operation_log` VALUES (2621, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:23:08', '2022-06-22 03:23:08', 0);
INSERT INTO `admin_operation_log` VALUES (2622, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:25:59', '2022-06-22 03:25:59', 0);
INSERT INTO `admin_operation_log` VALUES (2623, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:27:02', '2022-06-22 03:27:02', 0);
INSERT INTO `admin_operation_log` VALUES (2624, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:28:26', '2022-06-22 03:28:26', 0);
INSERT INTO `admin_operation_log` VALUES (2625, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:44:10', '2022-06-22 03:44:10', 0);
INSERT INTO `admin_operation_log` VALUES (2626, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:49:50', '2022-06-22 03:49:50', 0);
INSERT INTO `admin_operation_log` VALUES (2627, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:53:11', '2022-06-22 03:53:11', 0);
INSERT INTO `admin_operation_log` VALUES (2628, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 03:54:05', '2022-06-22 03:54:05', 0);
INSERT INTO `admin_operation_log` VALUES (2629, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 04:26:44', '2022-06-22 04:26:44', 0);
INSERT INTO `admin_operation_log` VALUES (2630, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 04:28:53', '2022-06-22 04:28:53', 0);
INSERT INTO `admin_operation_log` VALUES (2631, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 04:32:47', '2022-06-22 04:32:47', 0);
INSERT INTO `admin_operation_log` VALUES (2632, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 05:09:36', '2022-06-22 05:09:36', 0);
INSERT INTO `admin_operation_log` VALUES (2633, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 05:41:17', '2022-06-22 05:41:17', 0);
INSERT INTO `admin_operation_log` VALUES (2634, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 06:39:00', '2022-06-22 06:39:00', 0);
INSERT INTO `admin_operation_log` VALUES (2635, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 06:46:50', '2022-06-22 06:46:50', 0);
INSERT INTO `admin_operation_log` VALUES (2636, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 06:49:45', '2022-06-22 06:49:45', 0);
INSERT INTO `admin_operation_log` VALUES (2637, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 06:55:05', '2022-06-22 06:55:05', 0);
INSERT INTO `admin_operation_log` VALUES (2638, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:09:02', '2022-06-22 07:09:02', 0);
INSERT INTO `admin_operation_log` VALUES (2639, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:09:46', '2022-06-22 07:09:46', 0);
INSERT INTO `admin_operation_log` VALUES (2640, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:14:48', '2022-06-22 07:14:48', 0);
INSERT INTO `admin_operation_log` VALUES (2641, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:20:11', '2022-06-22 07:20:11', 0);
INSERT INTO `admin_operation_log` VALUES (2642, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:21:13', '2022-06-22 07:21:13', 0);
INSERT INTO `admin_operation_log` VALUES (2643, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:27:02', '2022-06-22 07:27:02', 0);
INSERT INTO `admin_operation_log` VALUES (2644, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:29:04', '2022-06-22 07:29:04', 0);
INSERT INTO `admin_operation_log` VALUES (2645, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:31:40', '2022-06-22 07:31:40', 0);
INSERT INTO `admin_operation_log` VALUES (2646, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:33:00', '2022-06-22 07:33:00', 0);
INSERT INTO `admin_operation_log` VALUES (2647, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:34:46', '2022-06-22 07:34:46', 0);
INSERT INTO `admin_operation_log` VALUES (2648, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:46:09', '2022-06-22 07:46:09', 0);
INSERT INTO `admin_operation_log` VALUES (2649, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:48:08', '2022-06-22 07:48:08', 0);
INSERT INTO `admin_operation_log` VALUES (2650, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:49:25', '2022-06-22 07:49:25', 0);
INSERT INTO `admin_operation_log` VALUES (2651, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 07:51:45', '2022-06-22 07:51:45', 0);
INSERT INTO `admin_operation_log` VALUES (2652, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:20:57', '2022-06-22 08:20:57', 0);
INSERT INTO `admin_operation_log` VALUES (2653, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:23:52', '2022-06-22 08:23:52', 0);
INSERT INTO `admin_operation_log` VALUES (2654, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:25:38', '2022-06-22 08:25:38', 0);
INSERT INTO `admin_operation_log` VALUES (2655, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:26:56', '2022-06-22 08:26:56', 0);
INSERT INTO `admin_operation_log` VALUES (2656, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:29:29', '2022-06-22 08:29:29', 0);
INSERT INTO `admin_operation_log` VALUES (2657, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:35:09', '2022-06-22 08:35:09', 0);
INSERT INTO `admin_operation_log` VALUES (2658, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:42:00', '2022-06-22 08:42:00', 0);
INSERT INTO `admin_operation_log` VALUES (2659, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:57:13', '2022-06-22 08:57:13', 0);
INSERT INTO `admin_operation_log` VALUES (2660, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 08:58:16', '2022-06-22 08:58:16', 0);
INSERT INTO `admin_operation_log` VALUES (2661, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 10:13:17', '2022-06-22 10:13:17', 0);
INSERT INTO `admin_operation_log` VALUES (2662, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 10:14:47', '2022-06-22 10:14:47', 0);
INSERT INTO `admin_operation_log` VALUES (2663, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 10:15:21', '2022-06-22 10:15:21', 0);
INSERT INTO `admin_operation_log` VALUES (2664, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 10:19:01', '2022-06-22 10:19:01', 0);
INSERT INTO `admin_operation_log` VALUES (2665, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 10:20:03', '2022-06-22 10:20:03', 0);
INSERT INTO `admin_operation_log` VALUES (2666, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:02:06', '2022-06-22 11:02:06', 0);
INSERT INTO `admin_operation_log` VALUES (2667, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:02:46', '2022-06-22 11:02:46', 0);
INSERT INTO `admin_operation_log` VALUES (2668, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:11:00', '2022-06-22 11:11:00', 0);
INSERT INTO `admin_operation_log` VALUES (2669, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:21:56', '2022-06-22 11:21:56', 0);
INSERT INTO `admin_operation_log` VALUES (2670, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:26:08', '2022-06-22 11:26:08', 0);
INSERT INTO `admin_operation_log` VALUES (2671, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:28:52', '2022-06-22 11:28:52', 0);
INSERT INTO `admin_operation_log` VALUES (2672, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:30:45', '2022-06-22 11:30:45', 0);
INSERT INTO `admin_operation_log` VALUES (2673, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:33:40', '2022-06-22 11:33:40', 0);
INSERT INTO `admin_operation_log` VALUES (2674, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:35:08', '2022-06-22 11:35:08', 0);
INSERT INTO `admin_operation_log` VALUES (2675, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:39:41', '2022-06-22 11:39:41', 0);
INSERT INTO `admin_operation_log` VALUES (2676, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 11:44:15', '2022-06-22 11:44:15', 0);
INSERT INTO `admin_operation_log` VALUES (2677, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:22:23', '2022-06-22 12:22:23', 0);
INSERT INTO `admin_operation_log` VALUES (2678, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:25:16', '2022-06-22 12:25:16', 0);
INSERT INTO `admin_operation_log` VALUES (2679, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:29:24', '2022-06-22 12:29:24', 0);
INSERT INTO `admin_operation_log` VALUES (2680, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:33:12', '2022-06-22 12:33:12', 0);
INSERT INTO `admin_operation_log` VALUES (2681, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:35:47', '2022-06-22 12:35:47', 0);
INSERT INTO `admin_operation_log` VALUES (2682, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 12:43:32', '2022-06-22 12:43:32', 0);
INSERT INTO `admin_operation_log` VALUES (2683, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 13:05:06', '2022-06-22 13:05:06', 0);
INSERT INTO `admin_operation_log` VALUES (2684, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 13:06:42', '2022-06-22 13:06:42', 0);
INSERT INTO `admin_operation_log` VALUES (2685, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 13:07:25', '2022-06-22 13:07:25', 0);
INSERT INTO `admin_operation_log` VALUES (2686, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 13:07:55', '2022-06-22 13:07:55', 0);
INSERT INTO `admin_operation_log` VALUES (2687, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-22 13:08:42', '2022-06-22 13:08:42', 0);
INSERT INTO `admin_operation_log` VALUES (2688, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 00:45:30', '2022-06-23 00:45:30', 0);
INSERT INTO `admin_operation_log` VALUES (2689, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:06:08', '2022-06-23 01:06:08', 0);
INSERT INTO `admin_operation_log` VALUES (2690, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:26:07', '2022-06-23 01:26:07', 0);
INSERT INTO `admin_operation_log` VALUES (2691, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:43:02', '2022-06-23 01:43:02', 0);
INSERT INTO `admin_operation_log` VALUES (2692, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:46:47', '2022-06-23 01:46:47', 0);
INSERT INTO `admin_operation_log` VALUES (2693, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:47:46', '2022-06-23 01:47:46', 0);
INSERT INTO `admin_operation_log` VALUES (2694, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:48:37', '2022-06-23 01:48:37', 0);
INSERT INTO `admin_operation_log` VALUES (2695, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 01:49:19', '2022-06-23 01:49:19', 0);
INSERT INTO `admin_operation_log` VALUES (2696, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:40:44', '2022-06-23 02:40:44', 0);
INSERT INTO `admin_operation_log` VALUES (2697, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:45:47', '2022-06-23 02:45:47', 0);
INSERT INTO `admin_operation_log` VALUES (2698, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:47:07', '2022-06-23 02:47:07', 0);
INSERT INTO `admin_operation_log` VALUES (2699, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:47:45', '2022-06-23 02:47:45', 0);
INSERT INTO `admin_operation_log` VALUES (2700, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:49:18', '2022-06-23 02:49:18', 0);
INSERT INTO `admin_operation_log` VALUES (2701, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:50:58', '2022-06-23 02:50:58', 0);
INSERT INTO `admin_operation_log` VALUES (2702, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:53:07', '2022-06-23 02:53:07', 0);
INSERT INTO `admin_operation_log` VALUES (2703, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:54:30', '2022-06-23 02:54:30', 0);
INSERT INTO `admin_operation_log` VALUES (2704, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:54:53', '2022-06-23 02:54:53', 0);
INSERT INTO `admin_operation_log` VALUES (2705, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:56:50', '2022-06-23 02:56:50', 0);
INSERT INTO `admin_operation_log` VALUES (2706, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:58:16', '2022-06-23 02:58:16', 0);
INSERT INTO `admin_operation_log` VALUES (2707, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:58:58', '2022-06-23 02:58:58', 0);
INSERT INTO `admin_operation_log` VALUES (2708, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 02:59:43', '2022-06-23 02:59:43', 0);
INSERT INTO `admin_operation_log` VALUES (2709, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:01:44', '2022-06-23 03:01:44', 0);
INSERT INTO `admin_operation_log` VALUES (2710, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:03:00', '2022-06-23 03:03:00', 0);
INSERT INTO `admin_operation_log` VALUES (2711, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:04:49', '2022-06-23 03:04:49', 0);
INSERT INTO `admin_operation_log` VALUES (2712, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:05:51', '2022-06-23 03:05:51', 0);
INSERT INTO `admin_operation_log` VALUES (2713, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:06:27', '2022-06-23 03:06:27', 0);
INSERT INTO `admin_operation_log` VALUES (2714, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:07:47', '2022-06-23 03:07:47', 0);
INSERT INTO `admin_operation_log` VALUES (2715, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:08:28', '2022-06-23 03:08:28', 0);
INSERT INTO `admin_operation_log` VALUES (2716, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:09:33', '2022-06-23 03:09:33', 0);
INSERT INTO `admin_operation_log` VALUES (2717, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:11:30', '2022-06-23 03:11:30', 0);
INSERT INTO `admin_operation_log` VALUES (2718, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:15:23', '2022-06-23 03:15:23', 0);
INSERT INTO `admin_operation_log` VALUES (2719, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:17:33', '2022-06-23 03:17:33', 0);
INSERT INTO `admin_operation_log` VALUES (2720, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 03:24:24', '2022-06-23 03:24:24', 0);
INSERT INTO `admin_operation_log` VALUES (2721, '1', '0:0:0:0:0:0:0:1', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-23 08:55:45', '2022-06-23 08:55:45', 0);
INSERT INTO `admin_operation_log` VALUES (2722, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:09:18', '2022-06-24 03:09:18', 0);
INSERT INTO `admin_operation_log` VALUES (2723, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:11:59', '2022-06-24 03:11:59', 0);
INSERT INTO `admin_operation_log` VALUES (2724, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:12:31', '2022-06-24 03:12:31', 0);
INSERT INTO `admin_operation_log` VALUES (2725, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:12:57', '2022-06-24 03:12:57', 0);
INSERT INTO `admin_operation_log` VALUES (2726, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:13:25', '2022-06-24 03:13:25', 0);
INSERT INTO `admin_operation_log` VALUES (2727, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:15:25', '2022-06-24 03:15:25', 0);
INSERT INTO `admin_operation_log` VALUES (2728, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:15:50', '2022-06-24 03:15:50', 0);
INSERT INTO `admin_operation_log` VALUES (2729, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:24:55', '2022-06-24 03:24:55', 0);
INSERT INTO `admin_operation_log` VALUES (2730, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:25:35', '2022-06-24 03:25:35', 0);
INSERT INTO `admin_operation_log` VALUES (2731, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:26:09', '2022-06-24 03:26:09', 0);
INSERT INTO `admin_operation_log` VALUES (2732, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:27:10', '2022-06-24 03:27:10', 0);
INSERT INTO `admin_operation_log` VALUES (2733, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:28:29', '2022-06-24 03:28:29', 0);
INSERT INTO `admin_operation_log` VALUES (2734, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:30:33', '2022-06-24 03:30:33', 0);
INSERT INTO `admin_operation_log` VALUES (2735, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:30:38', '2022-06-24 03:30:38', 0);
INSERT INTO `admin_operation_log` VALUES (2736, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:30:47', '2022-06-24 03:30:47', 0);
INSERT INTO `admin_operation_log` VALUES (2737, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:31:17', '2022-06-24 03:31:17', 0);
INSERT INTO `admin_operation_log` VALUES (2738, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:31:53', '2022-06-24 03:31:53', 0);
INSERT INTO `admin_operation_log` VALUES (2739, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:32:04', '2022-06-24 03:32:04', 0);
INSERT INTO `admin_operation_log` VALUES (2740, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:32:33', '2022-06-24 03:32:33', 0);
INSERT INTO `admin_operation_log` VALUES (2741, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:34:00', '2022-06-24 03:34:00', 0);
INSERT INTO `admin_operation_log` VALUES (2742, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:44:53', '2022-06-24 03:44:53', 0);
INSERT INTO `admin_operation_log` VALUES (2743, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:46:45', '2022-06-24 03:46:45', 0);
INSERT INTO `admin_operation_log` VALUES (2744, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:47:58', '2022-06-24 03:47:58', 0);
INSERT INTO `admin_operation_log` VALUES (2745, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 03:50:11', '2022-06-24 03:50:11', 0);
INSERT INTO `admin_operation_log` VALUES (2746, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:34:36', '2022-06-24 04:34:36', 0);
INSERT INTO `admin_operation_log` VALUES (2747, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:35:28', '2022-06-24 04:35:28', 0);
INSERT INTO `admin_operation_log` VALUES (2748, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:44:23', '2022-06-24 04:44:23', 0);
INSERT INTO `admin_operation_log` VALUES (2749, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:44:40', '2022-06-24 04:44:40', 0);
INSERT INTO `admin_operation_log` VALUES (2750, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:46:21', '2022-06-24 04:46:21', 0);
INSERT INTO `admin_operation_log` VALUES (2751, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:49:00', '2022-06-24 04:49:00', 0);
INSERT INTO `admin_operation_log` VALUES (2752, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 04:49:26', '2022-06-24 04:49:26', 0);
INSERT INTO `admin_operation_log` VALUES (2753, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:03:13', '2022-06-24 05:03:13', 0);
INSERT INTO `admin_operation_log` VALUES (2754, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:03:45', '2022-06-24 05:03:45', 0);
INSERT INTO `admin_operation_log` VALUES (2755, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:06:23', '2022-06-24 05:06:23', 0);
INSERT INTO `admin_operation_log` VALUES (2756, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:07:07', '2022-06-24 05:07:07', 0);
INSERT INTO `admin_operation_log` VALUES (2757, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:07:33', '2022-06-24 05:07:33', 0);
INSERT INTO `admin_operation_log` VALUES (2758, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:08:01', '2022-06-24 05:08:01', 0);
INSERT INTO `admin_operation_log` VALUES (2759, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:08:31', '2022-06-24 05:08:31', 0);
INSERT INTO `admin_operation_log` VALUES (2760, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:10:53', '2022-06-24 05:10:53', 0);
INSERT INTO `admin_operation_log` VALUES (2761, '2', '192.168.135.225', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:33:59', '2022-06-24 05:33:59', 0);
INSERT INTO `admin_operation_log` VALUES (2762, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:46:55', '2022-06-24 05:46:55', 0);
INSERT INTO `admin_operation_log` VALUES (2763, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:48:17', '2022-06-24 05:48:17', 0);
INSERT INTO `admin_operation_log` VALUES (2764, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:49:05', '2022-06-24 05:49:05', 0);
INSERT INTO `admin_operation_log` VALUES (2765, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 05:59:55', '2022-06-24 05:59:55', 0);
INSERT INTO `admin_operation_log` VALUES (2766, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:02:04', '2022-06-24 06:02:04', 0);
INSERT INTO `admin_operation_log` VALUES (2767, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:12:05', '2022-06-24 06:12:05', 0);
INSERT INTO `admin_operation_log` VALUES (2768, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:12:26', '2022-06-24 06:12:26', 0);
INSERT INTO `admin_operation_log` VALUES (2769, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:15:35', '2022-06-24 06:15:35', 0);
INSERT INTO `admin_operation_log` VALUES (2770, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:15:57', '2022-06-24 06:15:57', 0);
INSERT INTO `admin_operation_log` VALUES (2771, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:17:59', '2022-06-24 06:17:59', 0);
INSERT INTO `admin_operation_log` VALUES (2772, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 06:18:34', '2022-06-24 06:18:34', 0);
INSERT INTO `admin_operation_log` VALUES (2773, '1', '0:0:0:0:0:0:0:1', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-24 08:51:42', '2022-06-24 08:51:42', 0);
INSERT INTO `admin_operation_log` VALUES (2774, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-25 07:44:53', '2022-06-25 07:44:53', 0);
INSERT INTO `admin_operation_log` VALUES (2775, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-26 07:52:27', '2022-06-26 07:52:27', 0);
INSERT INTO `admin_operation_log` VALUES (2776, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-27 08:08:18', '2022-06-27 08:08:18', 0);
INSERT INTO `admin_operation_log` VALUES (2777, '2', '192.168.147.104', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-28 02:30:54', '2022-06-28 02:30:54', 0);
INSERT INTO `admin_operation_log` VALUES (2778, '2', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-06-28 03:44:09', '2022-06-28 03:44:09', 0);
INSERT INTO `admin_operation_log` VALUES (2779, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-28 03:46:57', '2022-06-28 03:46:57', 0);
INSERT INTO `admin_operation_log` VALUES (2780, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-06-28 03:47:28', '2022-06-28 03:47:28', 0);
INSERT INTO `admin_operation_log` VALUES (2781, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-28 03:48:20', '2022-06-28 03:48:20', 0);
INSERT INTO `admin_operation_log` VALUES (2782, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-28 05:08:49', '2022-06-28 05:08:49', 0);
INSERT INTO `admin_operation_log` VALUES (2783, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-29 05:33:26', '2022-06-29 05:33:26', 0);
INSERT INTO `admin_operation_log` VALUES (2784, '2', '192.168.147.104', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-29 10:16:59', '2022-06-29 10:16:59', 0);
INSERT INTO `admin_operation_log` VALUES (2785, '2', '192.168.147.223', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-30 05:41:17', '2022-06-30 05:41:17', 0);
INSERT INTO `admin_operation_log` VALUES (2786, '2', '192.168.147.223', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-30 05:41:34', '2022-06-30 05:41:34', 0);
INSERT INTO `admin_operation_log` VALUES (2787, '2', '192.168.147.223', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-30 05:42:41', '2022-06-30 05:42:41', 0);
INSERT INTO `admin_operation_log` VALUES (2788, '2', '192.168.147.223', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-30 05:43:04', '2022-06-30 05:43:04', 0);
INSERT INTO `admin_operation_log` VALUES (2789, '2', '192.168.147.223', '客户端登录', '密码错误', '[客户端登录操作]', '2022-06-30 05:43:32', '2022-06-30 05:43:32', 0);
INSERT INTO `admin_operation_log` VALUES (2790, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-06-30 05:44:03', '2022-06-30 05:44:03', 0);
INSERT INTO `admin_operation_log` VALUES (2791, '1', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-30 06:56:54', '2022-06-30 06:56:54', 0);
INSERT INTO `admin_operation_log` VALUES (2792, '1', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-30 06:56:59', '2022-06-30 06:56:59', 0);
INSERT INTO `admin_operation_log` VALUES (2793, '1', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-30 06:57:16', '2022-06-30 06:57:16', 0);
INSERT INTO `admin_operation_log` VALUES (2794, '1', '192.168.135.225', '管理员登录', '用户不存在', '[管理员登录操作]', '2022-06-30 06:57:28', '2022-06-30 06:57:28', 0);
INSERT INTO `admin_operation_log` VALUES (2795, '123', '192.168.135.225', '管理员登录', '操作成功', '[管理员登录操作]', '2022-06-30 06:57:58', '2022-06-30 06:57:58', 0);
INSERT INTO `admin_operation_log` VALUES (2796, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 06:58:03', '2022-06-30 06:58:03', 0);
INSERT INTO `admin_operation_log` VALUES (2797, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 06:58:03', '2022-06-30 06:58:03', 0);
INSERT INTO `admin_operation_log` VALUES (2798, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 06:58:03', '2022-06-30 06:58:03', 0);
INSERT INTO `admin_operation_log` VALUES (2799, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 06:58:03', '2022-06-30 06:58:03', 0);
INSERT INTO `admin_operation_log` VALUES (2800, '123', '192.168.135.225', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-30 06:58:03', '2022-06-30 06:58:03', 0);
INSERT INTO `admin_operation_log` VALUES (2801, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 06:58:12', '2022-06-30 06:58:12', 0);
INSERT INTO `admin_operation_log` VALUES (2802, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 06:59:04', '2022-06-30 06:59:04', 0);
INSERT INTO `admin_operation_log` VALUES (2803, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 06:59:04', '2022-06-30 06:59:04', 0);
INSERT INTO `admin_operation_log` VALUES (2804, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 06:59:46', '2022-06-30 06:59:46', 0);
INSERT INTO `admin_operation_log` VALUES (2805, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:01:08', '2022-06-30 07:01:08', 0);
INSERT INTO `admin_operation_log` VALUES (2806, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:01:08', '2022-06-30 07:01:08', 0);
INSERT INTO `admin_operation_log` VALUES (2807, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:01:19', '2022-06-30 07:01:19', 0);
INSERT INTO `admin_operation_log` VALUES (2808, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:01:19', '2022-06-30 07:01:19', 0);
INSERT INTO `admin_operation_log` VALUES (2809, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:01:19', '2022-06-30 07:01:19', 0);
INSERT INTO `admin_operation_log` VALUES (2810, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:01:31', '2022-06-30 07:01:31', 0);
INSERT INTO `admin_operation_log` VALUES (2811, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:01:31', '2022-06-30 07:01:31', 0);
INSERT INTO `admin_operation_log` VALUES (2812, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:01:31', '2022-06-30 07:01:31', 0);
INSERT INTO `admin_operation_log` VALUES (2813, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:04:03', '2022-06-30 07:04:03', 0);
INSERT INTO `admin_operation_log` VALUES (2814, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:04:03', '2022-06-30 07:04:03', 0);
INSERT INTO `admin_operation_log` VALUES (2815, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:04:04', '2022-06-30 07:04:04', 0);
INSERT INTO `admin_operation_log` VALUES (2816, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2817, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2818, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2819, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2820, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2821, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:08:38', '2022-06-30 07:08:38', 0);
INSERT INTO `admin_operation_log` VALUES (2822, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 07:08:44', '2022-06-30 07:08:44', 0);
INSERT INTO `admin_operation_log` VALUES (2823, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 07:08:44', '2022-06-30 07:08:44', 0);
INSERT INTO `admin_operation_log` VALUES (2824, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:08:44', '2022-06-30 07:08:44', 0);
INSERT INTO `admin_operation_log` VALUES (2825, '123', '192.168.135.225', '查询', '操作成功', '[需求管理, 需求列表]', '2022-06-30 07:08:44', '2022-06-30 07:08:44', 0);
INSERT INTO `admin_operation_log` VALUES (2826, '123', '192.168.135.225', '查询', '操作成功', '[用户管理, 用户列表]', '2022-06-30 07:08:51', '2022-06-30 07:08:51', 0);
INSERT INTO `admin_operation_log` VALUES (2827, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:08:57', '2022-06-30 07:08:57', 0);
INSERT INTO `admin_operation_log` VALUES (2828, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:09:02', '2022-06-30 07:09:02', 0);
INSERT INTO `admin_operation_log` VALUES (2829, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:09:02', '2022-06-30 07:09:02', 0);
INSERT INTO `admin_operation_log` VALUES (2830, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:09:14', '2022-06-30 07:09:14', 0);
INSERT INTO `admin_operation_log` VALUES (2831, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:09:14', '2022-06-30 07:09:14', 0);
INSERT INTO `admin_operation_log` VALUES (2832, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:10:27', '2022-06-30 07:10:27', 0);
INSERT INTO `admin_operation_log` VALUES (2833, '123', '192.168.135.225', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-06-30 07:23:13', '2022-06-30 07:23:13', 0);
INSERT INTO `admin_operation_log` VALUES (2834, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-30 07:23:13', '2022-06-30 07:23:13', 0);
INSERT INTO `admin_operation_log` VALUES (2835, '123', '192.168.135.225', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 07:23:20', '2022-06-30 07:23:20', 0);
INSERT INTO `admin_operation_log` VALUES (2836, '123', '192.168.135.225', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 07:23:20', '2022-06-30 07:23:20', 0);
INSERT INTO `admin_operation_log` VALUES (2837, '123', '192.168.135.225', '帶日期总计查询', '操作成功', '[订单管理, 订单管理]', '2022-06-30 07:23:20', '2022-06-30 07:23:20', 0);
INSERT INTO `admin_operation_log` VALUES (2838, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材类别]', '2022-06-30 07:23:21', '2022-06-30 07:23:21', 0);
INSERT INTO `admin_operation_log` VALUES (2839, '123', '192.168.135.225', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:23:21', '2022-06-30 07:23:21', 0);
INSERT INTO `admin_operation_log` VALUES (2840, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-06-30 07:23:24', '2022-06-30 07:23:24', 0);
INSERT INTO `admin_operation_log` VALUES (2841, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 公告]', '2022-06-30 07:23:25', '2022-06-30 07:23:25', 0);
INSERT INTO `admin_operation_log` VALUES (2842, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:23:25', '2022-06-30 07:23:25', 0);
INSERT INTO `admin_operation_log` VALUES (2843, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:23:25', '2022-06-30 07:23:25', 0);
INSERT INTO `admin_operation_log` VALUES (2844, '123', '192.168.135.225', '查询', '操作成功', '[页面管理, 前端展示]', '2022-06-30 07:23:25', '2022-06-30 07:23:25', 0);
INSERT INTO `admin_operation_log` VALUES (2845, '123', '192.168.135.225', '查询', '操作成功', '[权限管理, 管理员]', '2022-06-30 07:23:27', '2022-06-30 07:23:27', 0);
INSERT INTO `admin_operation_log` VALUES (2846, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-30 07:23:28', '2022-06-30 07:23:28', 0);
INSERT INTO `admin_operation_log` VALUES (2847, '123', '192.168.135.225', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-06-30 07:23:29', '2022-06-30 07:23:29', 0);
INSERT INTO `admin_operation_log` VALUES (2848, '123', '192.168.135.225', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-06-30 07:48:35', '2022-06-30 07:48:35', 0);
INSERT INTO `admin_operation_log` VALUES (2849, '123', '192.168.135.225', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-30 07:48:37', '2022-06-30 07:48:37', 0);
INSERT INTO `admin_operation_log` VALUES (2850, '123', '192.168.135.225', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-30 07:48:37', '2022-06-30 07:48:37', 0);
INSERT INTO `admin_operation_log` VALUES (2851, '123', '192.168.135.225', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-06-30 07:53:34', '2022-06-30 07:53:34', 0);
INSERT INTO `admin_operation_log` VALUES (2852, '123', '192.168.135.225', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-06-30 07:53:34', '2022-06-30 07:53:34', 0);
INSERT INTO `admin_operation_log` VALUES (2853, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-01 05:45:24', '2022-07-01 05:45:24', 0);
INSERT INTO `admin_operation_log` VALUES (2854, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-02 06:40:52', '2022-07-02 06:40:52', 0);
INSERT INTO `admin_operation_log` VALUES (2855, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-03 08:28:40', '2022-07-03 08:28:40', 0);
INSERT INTO `admin_operation_log` VALUES (2856, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-04 08:37:26', '2022-07-04 08:37:26', 0);
INSERT INTO `admin_operation_log` VALUES (2857, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-05 08:23:02', '2022-07-05 08:23:02', 0);
INSERT INTO `admin_operation_log` VALUES (2858, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-06 08:34:16', '2022-07-06 08:34:16', 0);
INSERT INTO `admin_operation_log` VALUES (2859, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-07 08:40:51', '2022-07-07 08:40:51', 0);
INSERT INTO `admin_operation_log` VALUES (2860, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-08 08:45:02', '2022-07-08 08:45:02', 0);
INSERT INTO `admin_operation_log` VALUES (2861, '123', '192.168.130.1', '管理员登录', '操作成功', '[管理员登录操作]', '2022-07-09 14:19:36', '2022-07-09 14:19:36', 0);
INSERT INTO `admin_operation_log` VALUES (2862, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-09 14:19:37', '2022-07-09 14:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (2863, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-09 14:19:37', '2022-07-09 14:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (2864, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-09 14:19:37', '2022-07-09 14:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (2865, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-09 14:19:37', '2022-07-09 14:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (2866, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-09 14:19:37', '2022-07-09 14:19:37', 0);
INSERT INTO `admin_operation_log` VALUES (2867, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-09 14:19:40', '2022-07-09 14:19:40', 0);
INSERT INTO `admin_operation_log` VALUES (2868, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-09 14:19:40', '2022-07-09 14:19:40', 0);
INSERT INTO `admin_operation_log` VALUES (2869, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-09 14:19:40', '2022-07-09 14:19:40', 0);
INSERT INTO `admin_operation_log` VALUES (2870, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-09 14:19:41', '2022-07-09 14:19:41', 0);
INSERT INTO `admin_operation_log` VALUES (2871, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-09 14:19:41', '2022-07-09 14:19:41', 0);
INSERT INTO `admin_operation_log` VALUES (2872, '123', '192.168.130.1', '带日期查询', '操作成功', '[需求管理, 需求列表]', '2022-07-09 14:19:49', '2022-07-09 14:19:49', 0);
INSERT INTO `admin_operation_log` VALUES (2873, '123', '192.168.130.1', '查询', '操作成功', '[页面管理, 前端展示]', '2022-07-09 14:19:52', '2022-07-09 14:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (2874, '123', '192.168.130.1', '查询', '操作成功', '[页面管理, 前端展示]', '2022-07-09 14:19:52', '2022-07-09 14:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (2875, '123', '192.168.130.1', '查询', '操作成功', '[页面管理, 公告]', '2022-07-09 14:19:52', '2022-07-09 14:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (2876, '123', '192.168.130.1', '查询', '操作成功', '[页面管理, 前端展示]', '2022-07-09 14:19:52', '2022-07-09 14:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (2877, '123', '192.168.130.1', '查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-09 14:19:52', '2022-07-09 14:19:52', 0);
INSERT INTO `admin_operation_log` VALUES (2878, '123', '192.168.130.1', '查询', '操作成功', '[权限管理, 管理员]', '2022-07-09 14:19:56', '2022-07-09 14:19:56', 0);
INSERT INTO `admin_operation_log` VALUES (2879, '123', '192.168.130.1', '查询', '操作成功', '[耗材管理, 角色管理]', '2022-07-09 14:19:56', '2022-07-09 14:19:56', 0);
INSERT INTO `admin_operation_log` VALUES (2880, '123', '192.168.130.1', '查询', '操作成功', '[用户管理, 用户列表]', '2022-07-09 14:20:03', '2022-07-09 14:20:03', 0);
INSERT INTO `admin_operation_log` VALUES (2881, '123', '192.168.130.1', '带收货人查询', '操作成功', '[订单管理, 订单管理]', '2022-07-09 14:20:05', '2022-07-09 14:20:05', 0);
INSERT INTO `admin_operation_log` VALUES (2882, '123', '192.168.130.1', '查询', '操作成功', '[用户管理, 用户反馈]', '2022-07-09 14:20:07', '2022-07-09 14:20:07', 0);
INSERT INTO `admin_operation_log` VALUES (2883, '123', '192.168.130.1', '查询', '操作成功', '[用户管理, 用户反馈细节]', '2022-07-09 14:20:09', '2022-07-09 14:20:09', 0);
INSERT INTO `admin_operation_log` VALUES (2884, '123', '192.168.130.1', '修改', '操作成功', '[用户管理, 用户反馈]', '2022-07-09 14:20:09', '2022-07-09 14:20:09', 0);
INSERT INTO `admin_operation_log` VALUES (2885, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-10 00:19:28', '2022-07-10 00:19:28', 0);
INSERT INTO `admin_operation_log` VALUES (2886, '123', '192.168.130.1', '管理员登录', '操作成功', '[管理员登录操作]', '2022-07-10 01:47:07', '2022-07-10 01:47:07', 0);
INSERT INTO `admin_operation_log` VALUES (2887, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-10 01:47:10', '2022-07-10 01:47:10', 0);
INSERT INTO `admin_operation_log` VALUES (2888, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-10 01:47:10', '2022-07-10 01:47:10', 0);
INSERT INTO `admin_operation_log` VALUES (2889, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 01:47:10', '2022-07-10 01:47:10', 0);
INSERT INTO `admin_operation_log` VALUES (2890, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 01:47:10', '2022-07-10 01:47:10', 0);
INSERT INTO `admin_operation_log` VALUES (2891, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-10 01:47:11', '2022-07-10 01:47:11', 0);
INSERT INTO `admin_operation_log` VALUES (2892, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-10 01:47:14', '2022-07-10 01:47:14', 0);
INSERT INTO `admin_operation_log` VALUES (2893, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 01:47:14', '2022-07-10 01:47:14', 0);
INSERT INTO `admin_operation_log` VALUES (2894, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 01:47:14', '2022-07-10 01:47:14', 0);
INSERT INTO `admin_operation_log` VALUES (2895, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-10 01:47:14', '2022-07-10 01:47:14', 0);
INSERT INTO `admin_operation_log` VALUES (2896, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-10 01:47:15', '2022-07-10 01:47:15', 0);
INSERT INTO `admin_operation_log` VALUES (2897, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-10 03:59:06', '2022-07-10 03:59:06', 0);
INSERT INTO `admin_operation_log` VALUES (2898, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 03:59:06', '2022-07-10 03:59:06', 0);
INSERT INTO `admin_operation_log` VALUES (2899, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 03:59:06', '2022-07-10 03:59:06', 0);
INSERT INTO `admin_operation_log` VALUES (2900, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-10 03:59:06', '2022-07-10 03:59:06', 0);
INSERT INTO `admin_operation_log` VALUES (2901, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-10 03:59:06', '2022-07-10 03:59:06', 0);
INSERT INTO `admin_operation_log` VALUES (2902, '123', '192.168.31.216', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-10 07:09:51', '2022-07-10 07:09:51', 0);
INSERT INTO `admin_operation_log` VALUES (2903, '123', '192.168.31.216', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 07:09:51', '2022-07-10 07:09:51', 0);
INSERT INTO `admin_operation_log` VALUES (2904, '123', '192.168.31.216', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-10 07:09:51', '2022-07-10 07:09:51', 0);
INSERT INTO `admin_operation_log` VALUES (2905, '123', '192.168.31.216', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-10 07:09:51', '2022-07-10 07:09:51', 0);
INSERT INTO `admin_operation_log` VALUES (2906, '123', '192.168.31.216', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-10 07:09:51', '2022-07-10 07:09:51', 0);
INSERT INTO `admin_operation_log` VALUES (2907, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-11 03:31:13', '2022-07-11 03:31:13', 0);
INSERT INTO `admin_operation_log` VALUES (2908, '123', '192.168.130.1', '管理员登录', '操作成功', '[管理员登录操作]', '2022-07-11 12:11:50', '2022-07-11 12:11:50', 0);
INSERT INTO `admin_operation_log` VALUES (2909, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:11:52', '2022-07-11 12:11:52', 0);
INSERT INTO `admin_operation_log` VALUES (2910, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-11 12:11:52', '2022-07-11 12:11:52', 0);
INSERT INTO `admin_operation_log` VALUES (2911, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:11:52', '2022-07-11 12:11:52', 0);
INSERT INTO `admin_operation_log` VALUES (2912, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-11 12:11:52', '2022-07-11 12:11:52', 0);
INSERT INTO `admin_operation_log` VALUES (2913, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-11 12:11:53', '2022-07-11 12:11:53', 0);
INSERT INTO `admin_operation_log` VALUES (2914, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:11:57', '2022-07-11 12:11:57', 0);
INSERT INTO `admin_operation_log` VALUES (2915, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:11:57', '2022-07-11 12:11:57', 0);
INSERT INTO `admin_operation_log` VALUES (2916, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-11 12:11:57', '2022-07-11 12:11:57', 0);
INSERT INTO `admin_operation_log` VALUES (2917, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-11 12:11:57', '2022-07-11 12:11:57', 0);
INSERT INTO `admin_operation_log` VALUES (2918, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-11 12:11:57', '2022-07-11 12:11:57', 0);
INSERT INTO `admin_operation_log` VALUES (2919, '123', '192.168.130.1', '查询', '操作成功', '[消息提醒, 消息列表]', '2022-07-11 12:12:03', '2022-07-11 12:12:03', 0);
INSERT INTO `admin_operation_log` VALUES (2920, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:12:03', '2022-07-11 12:12:03', 0);
INSERT INTO `admin_operation_log` VALUES (2921, '123', '192.168.130.1', '帶日期全部总计查询', '操作成功', '[订单管理, 订单管理]', '2022-07-11 12:12:03', '2022-07-11 12:12:03', 0);
INSERT INTO `admin_operation_log` VALUES (2922, '123', '192.168.130.1', '分页查询', '操作成功', '[耗材管理, 耗材列表]', '2022-07-11 12:12:03', '2022-07-11 12:12:03', 0);
INSERT INTO `admin_operation_log` VALUES (2923, '123', '192.168.130.1', '查询', '操作成功', '[需求管理, 需求列表]', '2022-07-11 12:12:03', '2022-07-11 12:12:03', 0);
INSERT INTO `admin_operation_log` VALUES (2924, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-11 13:27:02', '2022-07-11 13:27:02', 0);
INSERT INTO `admin_operation_log` VALUES (2925, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-12 14:17:09', '2022-07-12 14:17:09', 0);
INSERT INTO `admin_operation_log` VALUES (2926, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-14 02:54:49', '2022-07-14 02:54:49', 0);
INSERT INTO `admin_operation_log` VALUES (2927, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-15 06:06:45', '2022-07-15 06:06:45', 0);
INSERT INTO `admin_operation_log` VALUES (2928, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-16 08:11:53', '2022-07-16 08:11:53', 0);
INSERT INTO `admin_operation_log` VALUES (2929, '1', '192.168.130.1', '客户端登录', '密码错误', '[客户端登录操作]', '2022-07-16 13:40:48', '2022-07-16 13:40:48', 0);
INSERT INTO `admin_operation_log` VALUES (2930, '2', '192.168.130.1', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-16 13:40:54', '2022-07-16 13:40:54', 0);
INSERT INTO `admin_operation_log` VALUES (2931, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-17 08:33:10', '2022-07-17 08:33:10', 0);
INSERT INTO `admin_operation_log` VALUES (2932, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-18 08:45:18', '2022-07-18 08:45:18', 0);
INSERT INTO `admin_operation_log` VALUES (2933, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-19 08:50:43', '2022-07-19 08:50:43', 0);
INSERT INTO `admin_operation_log` VALUES (2934, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-20 08:56:10', '2022-07-20 08:56:10', 0);
INSERT INTO `admin_operation_log` VALUES (2935, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 01:55:02', '2022-07-21 01:55:02', 0);
INSERT INTO `admin_operation_log` VALUES (2936, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 01:56:57', '2022-07-21 01:56:57', 0);
INSERT INTO `admin_operation_log` VALUES (2937, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 01:57:02', '2022-07-21 01:57:02', 0);
INSERT INTO `admin_operation_log` VALUES (2938, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 02:00:12', '2022-07-21 02:00:12', 0);
INSERT INTO `admin_operation_log` VALUES (2939, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 02:00:26', '2022-07-21 02:00:26', 0);
INSERT INTO `admin_operation_log` VALUES (2940, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 02:00:42', '2022-07-21 02:00:42', 0);
INSERT INTO `admin_operation_log` VALUES (2941, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 02:00:51', '2022-07-21 02:00:51', 0);
INSERT INTO `admin_operation_log` VALUES (2942, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 02:14:17', '2022-07-21 02:14:17', 0);
INSERT INTO `admin_operation_log` VALUES (2943, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 02:14:21', '2022-07-21 02:14:21', 0);
INSERT INTO `admin_operation_log` VALUES (2944, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 03:21:30', '2022-07-21 03:21:30', 0);
INSERT INTO `admin_operation_log` VALUES (2945, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 03:21:36', '2022-07-21 03:21:36', 0);
INSERT INTO `admin_operation_log` VALUES (2946, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 03:28:24', '2022-07-21 03:28:24', 0);
INSERT INTO `admin_operation_log` VALUES (2947, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 03:28:37', '2022-07-21 03:28:37', 0);
INSERT INTO `admin_operation_log` VALUES (2948, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 03:31:03', '2022-07-21 03:31:03', 0);
INSERT INTO `admin_operation_log` VALUES (2949, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 03:31:08', '2022-07-21 03:31:08', 0);
INSERT INTO `admin_operation_log` VALUES (2950, '1', '192.168.147.223', '客户端登出', '操作成功', '[客户端登录登出]', '2022-07-21 03:31:20', '2022-07-21 03:31:20', 0);
INSERT INTO `admin_operation_log` VALUES (2951, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 03:31:27', '2022-07-21 03:31:27', 0);
INSERT INTO `admin_operation_log` VALUES (2952, '1', '192.168.147.223', '客户端登录', '操作成功', '[客户端登录操作]', '2022-07-21 12:37:17', '2022-07-21 12:37:17', 0);

-- ----------------------------
-- Table structure for admin_permission
-- ----------------------------
DROP TABLE IF EXISTS `admin_permission`;
CREATE TABLE `admin_permission`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `role_id` int NOT NULL COMMENT '对应角色id',
  `permission` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '权限描述',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 169 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of admin_permission
-- ----------------------------
INSERT INTO `admin_permission` VALUES (1, 2, '*', '2022-02-18 15:14:53', '2022-06-02 07:50:05', 0);
INSERT INTO `admin_permission` VALUES (145, 1, 'adminOperationLog:list', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (146, 1, 'adminRole:update', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (147, 1, 'adminRole:delete', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (148, 1, 'adminRole:create', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (149, 1, 'adminUser:update', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (150, 1, 'adminUser:delete', '2022-06-06 07:31:04', '2022-06-06 07:31:04', 0);
INSERT INTO `admin_permission` VALUES (151, 1, 'adminUser:create', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (152, 1, 'adminUser:list', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (153, 1, 'orderProduct:dateProductCountAllList', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (154, 1, 'orderProduct:listWithReceiver', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (155, 1, 'orderProduct:dateProductCountList', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (156, 1, 'orderProduct:dateList', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (157, 1, 'orderProduct:list', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (158, 1, 'user:update', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (159, 1, 'user:delete', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (160, 1, 'user:create', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (161, 1, 'user:list', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (162, 1, 'userOrder:update', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (163, 1, 'userOrder:dateListCount', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (164, 1, 'userOrder:dateListNoGroup', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (165, 1, 'userOrder:dateList', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (166, 1, 'userOrder:dateListAll', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (167, 1, 'userOrder:dateListAllMonth', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (168, 1, 'userOrder:dateListAllDay', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);
INSERT INTO `admin_permission` VALUES (169, 1, 'userOrder:list', '2022-06-06 07:31:05', '2022-06-06 07:31:05', 0);

-- ----------------------------
-- Table structure for admin_reminder
-- ----------------------------
DROP TABLE IF EXISTS `admin_reminder`;
CREATE TABLE `admin_reminder`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_feedback_id` int NULL DEFAULT NULL COMMENT '用户反馈id',
  `order_product_id` int NULL DEFAULT NULL COMMENT '需求id',
  `product_skus_id` int NULL DEFAULT NULL COMMENT '耗材id',
  `is_read` tinyint NOT NULL DEFAULT 0 COMMENT '是否已读',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 5 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of admin_reminder
-- ----------------------------
INSERT INTO `admin_reminder` VALUES (1, 1, NULL, NULL, 0, '2022-06-12 08:50:01', '2022-06-15 00:49:57', 0);
INSERT INTO `admin_reminder` VALUES (2, NULL, 1, NULL, 0, '2022-06-12 08:53:25', '2022-06-15 00:49:58', 0);
INSERT INTO `admin_reminder` VALUES (3, NULL, NULL, 1, 0, '2022-06-12 08:53:39', '2022-06-15 00:49:59', 0);
INSERT INTO `admin_reminder` VALUES (4, 2, NULL, NULL, 0, '2022-06-12 08:53:59', '2022-06-15 00:50:00', 0);
INSERT INTO `admin_reminder` VALUES (5, NULL, 2, NULL, 0, '2022-06-12 08:54:24', '2022-06-15 00:50:02', 0);

-- ----------------------------
-- Table structure for admin_role
-- ----------------------------
DROP TABLE IF EXISTS `admin_role`;
CREATE TABLE `admin_role`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '角色名称',
  `description` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '角色描述',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 16 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of admin_role
-- ----------------------------
INSERT INTO `admin_role` VALUES (1, '普通管理员', '只能操作需求和耗材模块，不能操作权限模块', '2022-01-20 12:50:51', '2022-02-18 06:59:56', 0);
INSERT INTO `admin_role` VALUES (2, '超级管理员', '所有模块的操作权限', '2022-01-28 12:51:31', '2022-02-18 06:59:06', 0);
INSERT INTO `admin_role` VALUES (9, '123', '123', '2022-06-01 06:24:35', '2022-06-01 06:51:20', 1);
INSERT INTO `admin_role` VALUES (10, '222', '222', '2022-06-01 06:26:08', '2022-06-01 06:50:47', 1);
INSERT INTO `admin_role` VALUES (11, '111', '111', '2022-06-01 06:31:06', '2022-06-01 06:49:03', 1);
INSERT INTO `admin_role` VALUES (14, '123', '123', '2022-06-01 06:56:18', '2022-06-01 06:56:52', 1);
INSERT INTO `admin_role` VALUES (15, '123', '213', '2022-06-01 06:56:59', '2022-06-01 06:57:15', 1);
INSERT INTO `admin_role` VALUES (16, '123', '123', '2022-06-01 06:57:21', '2022-06-01 07:17:29', 1);

-- ----------------------------
-- Table structure for admin_user
-- ----------------------------
DROP TABLE IF EXISTS `admin_user`;
CREATE TABLE `admin_user`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '管理员名称',
  `salt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '盐',
  `password` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '管理员密码',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '管理员头像',
  `role_id` int NOT NULL COMMENT '角色id',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  `now_login_ip` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '当前登录ip',
  `now_login_time` datetime NULL DEFAULT NULL COMMENT ' 当前登录时间',
  `last_login_ip` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '上次登录ip',
  `last_login_time` datetime NULL DEFAULT NULL COMMENT '上次登录时间',
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `role_id`(`role_id`) USING BTREE,
  CONSTRAINT `role_id` FOREIGN KEY (`role_id`) REFERENCES `admin_role` (`id`) ON DELETE CASCADE ON UPDATE CASCADE
) ENGINE = InnoDB AUTO_INCREMENT = 24 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of admin_user
-- ----------------------------
INSERT INTO `admin_user` VALUES (2, 'yuanbaoyaoyao', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '324324', 'http://img.duoziwang.com/dpc/templets/touxiang/images/logo.png', 1, '2022-01-04 13:47:56', '2022-05-18 08:34:13', 0, '192.168.117.195', '2022-05-17 10:48:43', NULL, NULL);
INSERT INTO `admin_user` VALUES (3, '123', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '5cea07272350e4893203c56fae3d6873', 'https://laravel-admin.org/images/logo.png', 2, '2022-01-21 11:45:35', '2022-06-08 02:25:45', 0, '192.168.117.195', '2022-05-17 10:49:08', '192.168.117.170', '2022-04-07 12:31:39');
INSERT INTO `admin_user` VALUES (4, '1', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '4f91a78af473f33a501de315f07d146b', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 1, '2022-01-19 11:46:35', '2022-06-01 00:53:19', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (6, 'qqqq', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '84523905', 'https://www.qqtn.com/skin/new2013/images/logo.png', 2, '2022-01-21 15:16:35', '2022-05-18 08:34:16', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (7, 'wwww', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '254245', 'https://laravel-admin.org/images/logo.png', 1, '2022-01-12 15:18:39', '2022-05-18 08:34:15', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (8, 'rrr', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '23423', 'https://camo.githubusercontent.com/61e102d7c605ff91efedb9d7e47c1c4a07cef59d3e1da202fd74f4772122ca4e/68747470733a2f2f766974656a732e6465762f6c6f676f2e737667', 1, '2022-01-18 15:21:51', '2022-05-18 08:34:17', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (9, '1341', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123', 'http://r6ctg8uno.hd-bkt.clouddn.com/Screenshot 2022-01-29 133737.jpg', 2, '2022-01-04 15:22:25', '2022-05-18 08:34:19', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (10, 'eee', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '5555', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 1, '2022-01-11 15:28:11', '2022-05-18 08:34:21', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (11, 'aaa', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '234234', 'https://www.qqtn.com/skin/new2013/images/logo.png', 1, '2022-01-04 15:28:32', '2022-05-18 08:34:36', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (12, 'ewr', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '324545', 'https://www.qqtn.com/skin/new2013/images/logo.png', 1, '2022-01-20 11:52:32', '2022-05-18 08:34:38', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (13, 'test', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123123', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 2, NULL, '2022-05-18 08:34:38', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (14, 'test', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123123', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 2, NULL, '2022-05-18 08:34:39', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (15, 'test', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123123', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 2, '2022-01-29 06:48:48', '2022-05-18 08:34:43', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (16, 'test', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123123', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 2, '2022-01-29 06:55:09', '2022-05-18 08:34:44', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (17, 'test', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '123123', 'https://www.baidu.com/img/flexible/logo/pc/result.png', 2, '2022-01-29 06:56:12', '2022-05-18 08:34:45', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (23, '222', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '222', 'http://r6ctg8uno.hd-bkt.clouddn.com/Screenshot 2022-01-29 133737.jpg', 2, '2022-02-07 03:45:20', '2022-05-18 08:34:47', 0, NULL, NULL, NULL, NULL);
INSERT INTO `admin_user` VALUES (24, '333', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', '333', 'http://r6ctg8uno.hd-bkt.clouddn.com/Screenshot 2022-01-29 132140.jpg', 1, '2022-02-07 03:45:49', '2022-05-18 08:34:50', 0, NULL, NULL, NULL, NULL);

-- ----------------------------
-- Table structure for announcement
-- ----------------------------
DROP TABLE IF EXISTS `announcement`;
CREATE TABLE `announcement`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '公告标题',
  `content` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '公告内容',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 6 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of announcement
-- ----------------------------
INSERT INTO `announcement` VALUES (1, '标题1', '内容1', '2022-06-09 06:47:06', '2022-06-09 06:47:06', 0);
INSERT INTO `announcement` VALUES (2, '标题2', '内容2', '2022-06-09 06:47:16', '2022-06-14 12:36:11', 0);
INSERT INTO `announcement` VALUES (3, '标题3', '内容3', '2022-06-09 06:47:25', '2022-06-09 06:47:25', 0);
INSERT INTO `announcement` VALUES (4, '123', '内容4444444444444444444444444444444444444444444444444444444444444444444444', '2022-06-09 07:02:49', '2022-06-14 05:12:24', 0);
INSERT INTO `announcement` VALUES (5, '222', '123', '2022-06-09 07:19:17', '2022-06-09 07:19:17', 0);
INSERT INTO `announcement` VALUES (6, 'aaa', '123', '2022-06-09 07:25:12', '2022-06-14 12:36:14', 0);

-- ----------------------------
-- Table structure for cart
-- ----------------------------
DROP TABLE IF EXISTS `cart`;
CREATE TABLE `cart`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `product_skus_id` int NOT NULL COMMENT '耗材型号id',
  `product_skus_number` int NOT NULL DEFAULT 1 COMMENT '耗材型号数量',
  `checked` tinyint NOT NULL DEFAULT 0 COMMENT '是否已选择',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 26 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of cart
-- ----------------------------
INSERT INTO `cart` VALUES (1, 2, 1, 10, 0, '2022-04-04 12:31:19', '2022-04-04 12:31:23', 1);
INSERT INTO `cart` VALUES (2, 2, 3, 5, 0, '2022-04-04 12:32:05', '2022-04-04 12:32:08', 0);
INSERT INTO `cart` VALUES (4, 2, 5, 2, 0, '2022-04-04 09:00:48', '2022-04-04 09:00:48', 0);
INSERT INTO `cart` VALUES (5, 19, 2, 1, 0, '2022-06-14 08:32:27', '2022-06-14 08:32:27', 1);
INSERT INTO `cart` VALUES (6, 19, 1, 11, 0, '2022-06-14 08:42:24', '2022-06-14 08:42:24', 1);
INSERT INTO `cart` VALUES (7, 19, 4, 35, 1, '2022-06-16 03:45:31', '2022-06-16 03:45:31', 1);
INSERT INTO `cart` VALUES (13, 19, 2, 7, 0, '2022-07-04 06:55:19', '2022-07-04 06:55:19', 1);
INSERT INTO `cart` VALUES (14, 19, 1, 8, 0, '2022-07-04 06:57:16', '2022-07-04 06:57:16', 1);
INSERT INTO `cart` VALUES (15, 19, 27, 1, 0, '2022-07-04 07:17:54', '2022-07-04 07:17:54', 0);
INSERT INTO `cart` VALUES (16, 19, 34, 2, 0, '2022-07-04 07:19:27', '2022-07-04 07:19:27', 0);
INSERT INTO `cart` VALUES (17, 19, 3, 2, 0, '2022-07-04 07:23:35', '2022-07-04 07:23:35', 1);
INSERT INTO `cart` VALUES (18, 19, 1, 3, 0, '2022-07-10 00:19:36', '2022-07-10 00:19:36', 1);
INSERT INTO `cart` VALUES (19, 19, 2, 1, 0, '2022-07-10 01:50:17', '2022-07-10 01:50:17', 1);
INSERT INTO `cart` VALUES (20, 19, 2, 12, 0, '2022-07-10 02:50:55', '2022-07-10 02:50:55', 0);
INSERT INTO `cart` VALUES (21, 19, 1, 7, 0, '2022-07-10 02:52:37', '2022-07-10 02:52:37', 1);
INSERT INTO `cart` VALUES (22, 19, 3, 1, 0, '2022-07-10 02:52:42', '2022-07-10 02:52:42', 1);
INSERT INTO `cart` VALUES (23, 19, 5, 1, 0, '2022-07-15 14:00:04', '2022-07-15 14:00:04', 1);
INSERT INTO `cart` VALUES (24, 19, 4, 16, 0, '2022-07-20 13:04:14', '2022-07-20 13:04:14', 0);
INSERT INTO `cart` VALUES (25, 19, 1, 5, 0, '2022-07-20 13:17:11', '2022-07-20 13:17:11', 0);
INSERT INTO `cart` VALUES (26, 19, 3, 1, 0, '2022-07-21 11:49:05', '2022-07-21 11:49:05', 0);

-- ----------------------------
-- Table structure for front_show
-- ----------------------------
DROP TABLE IF EXISTS `front_show`;
CREATE TABLE `front_show`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `product_skus_id` int NOT NULL COMMENT '耗材型号id',
  `show_rotation` tinyint NOT NULL DEFAULT 0 COMMENT '是否轮播图展示',
  `show_old` tinyint NOT NULL DEFAULT 0 COMMENT '是否旧耗材页展示',
  `show_new` tinyint NOT NULL DEFAULT 0 COMMENT '是否新耗材页展示',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 35 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of front_show
-- ----------------------------
INSERT INTO `front_show` VALUES (1, 1, 1, 0, 0, '2022-06-09 08:25:19', '2022-06-09 08:25:19', 0);
INSERT INTO `front_show` VALUES (2, 3, 0, 1, 0, '2022-06-09 08:25:38', '2022-06-10 01:39:18', 1);
INSERT INTO `front_show` VALUES (3, 4, 0, 0, 1, '2022-06-09 08:25:53', '2022-06-10 01:38:50', 1);
INSERT INTO `front_show` VALUES (4, 5, 0, 0, 1, '2022-06-09 08:26:09', '2022-06-10 02:43:10', 1);
INSERT INTO `front_show` VALUES (5, 4, 1, 0, 0, '2022-06-09 13:33:29', '2022-06-10 00:47:20', 1);
INSERT INTO `front_show` VALUES (6, 5, 1, 0, 0, '2022-06-09 13:59:39', '2022-06-10 00:44:50', 1);
INSERT INTO `front_show` VALUES (7, 4, 1, 0, 0, '2022-06-10 00:48:12', '2022-06-10 00:48:23', 1);
INSERT INTO `front_show` VALUES (8, 4, 1, 0, 0, '2022-06-10 00:49:17', '2022-06-10 00:49:22', 1);
INSERT INTO `front_show` VALUES (9, 4, 1, 0, 0, '2022-06-10 00:54:59', '2022-06-10 00:56:30', 1);
INSERT INTO `front_show` VALUES (10, 5, 1, 0, 0, '2022-06-10 00:55:25', '2022-06-10 00:56:23', 1);
INSERT INTO `front_show` VALUES (11, 4, 1, 0, 0, '2022-06-10 00:56:33', '2022-06-10 00:56:33', 0);
INSERT INTO `front_show` VALUES (12, 5, 1, 0, 0, '2022-06-10 00:56:52', '2022-06-10 01:07:06', 1);
INSERT INTO `front_show` VALUES (13, 3, 1, 0, 0, '2022-06-10 01:07:09', '2022-06-10 01:10:07', 1);
INSERT INTO `front_show` VALUES (14, 3, 1, 0, 0, '2022-06-10 01:08:30', '2022-06-10 01:12:26', 1);
INSERT INTO `front_show` VALUES (15, 5, 1, 0, 0, '2022-06-10 01:10:14', '2022-06-10 01:12:25', 1);
INSERT INTO `front_show` VALUES (16, 5, 1, 0, 0, '2022-06-10 01:12:34', '2022-06-10 01:15:06', 1);
INSERT INTO `front_show` VALUES (17, 5, 1, 0, 0, '2022-06-10 01:15:09', '2022-06-10 01:18:11', 1);
INSERT INTO `front_show` VALUES (18, 5, 1, 0, 0, '2022-06-10 01:18:14', '2022-06-10 01:22:15', 1);
INSERT INTO `front_show` VALUES (19, 5, 1, 0, 0, '2022-06-10 01:22:18', '2022-06-10 01:23:22', 1);
INSERT INTO `front_show` VALUES (20, 5, 1, 0, 0, '2022-06-10 01:23:24', '2022-06-10 01:24:44', 1);
INSERT INTO `front_show` VALUES (21, 5, 1, 0, 0, '2022-06-10 01:24:48', '2022-06-10 01:29:06', 1);
INSERT INTO `front_show` VALUES (22, 3, 1, 0, 0, '2022-06-10 01:28:23', '2022-06-10 01:29:05', 1);
INSERT INTO `front_show` VALUES (23, 5, 1, 0, 0, '2022-06-10 01:29:09', '2022-06-10 01:29:09', 0);
INSERT INTO `front_show` VALUES (24, 3, 1, 0, 0, '2022-06-10 01:29:12', '2022-06-10 01:29:12', 0);
INSERT INTO `front_show` VALUES (25, 5, 0, 1, 0, '2022-06-10 01:33:07', '2022-06-10 01:37:47', 1);
INSERT INTO `front_show` VALUES (26, 4, 0, 1, 0, '2022-06-10 01:35:54', '2022-06-10 01:37:44', 1);
INSERT INTO `front_show` VALUES (27, 1, 0, 1, 0, '2022-06-10 01:37:51', '2022-06-10 01:37:51', 0);
INSERT INTO `front_show` VALUES (28, 4, 0, 1, 0, '2022-06-10 01:38:40', '2022-06-10 01:39:20', 1);
INSERT INTO `front_show` VALUES (29, 3, 0, 1, 0, '2022-06-10 01:38:48', '2022-06-10 01:38:48', 0);
INSERT INTO `front_show` VALUES (30, 3, 0, 1, 0, '2022-06-10 01:39:04', '2022-06-10 01:39:04', 0);
INSERT INTO `front_show` VALUES (31, 1, 0, 0, 1, '2022-06-10 01:39:52', '2022-06-10 02:43:09', 1);
INSERT INTO `front_show` VALUES (32, 2, 0, 0, 1, '2022-06-10 02:46:20', '2022-06-10 02:47:24', 1);
INSERT INTO `front_show` VALUES (33, 3, 0, 0, 1, '2022-06-10 02:46:20', '2022-06-10 02:47:23', 1);
INSERT INTO `front_show` VALUES (34, 2, 0, 0, 1, '2022-06-10 02:47:17', '2022-06-10 02:47:17', 0);
INSERT INTO `front_show` VALUES (35, 3, 0, 0, 1, '2022-06-10 02:47:17', '2022-06-10 02:47:17', 0);

-- ----------------------------
-- Table structure for order_product
-- ----------------------------
DROP TABLE IF EXISTS `order_product`;
CREATE TABLE `order_product`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_order_id` int NOT NULL COMMENT '订单号',
  `order_sn` bigint NOT NULL,
  `product_id` int NULL DEFAULT NULL COMMENT '耗材类型id',
  `product_skus_id` int NULL DEFAULT NULL COMMENT '耗材型号id',
  `product_title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '耗材类型名称',
  `product_skus_title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '耗材型号名称',
  `number` int NOT NULL COMMENT '耗材数量',
  `product_pic_url` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '申请耗材的图片\r\n',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 63 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of order_product
-- ----------------------------
INSERT INTO `order_product` VALUES (1, 1, 1, 1, 1, 'p', 'o', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (2, 1, 1, 4, 3, '6', '4', 3, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 08:41:36', '2022-03-11 08:41:36', 0);
INSERT INTO `order_product` VALUES (3, 1, 1, 1, 1, 'p', 'o', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (4, 2, 2, 1, 1, 'p', 'z', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (5, 2, 2, 1, 1, 'p', 'z', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (6, 3, 3, 1, 1, 'p', 'z', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (7, 4, 4, 1, 1, 'p', 'gg', 8, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (8, 4, 4, 1, 1, 'p', '77', 11, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (9, 5, 5, 1, 1, 'p', 'zzzz', 24, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (10, 5, 5, 1, 1, 'p', 'uu', 3, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (11, 6, 6, 1, 1, 'p', 'hh', 11, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (12, 7, 7, 1, 1, 'p', 'xx', 88, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-11 16:41:38', '2022-03-11 16:41:41', 0);
INSERT INTO `order_product` VALUES (13, 8, 8, 1, 1, 'p', 'xx', 33, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-03-31 09:10:50', '2022-03-31 09:10:54', 0);
INSERT INTO `order_product` VALUES (39, 53, 523211741631348740, 3, 5, 'aaa', '222222', 3, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-06-16 03:46:00', '2022-06-16 03:46:00', 0);
INSERT INTO `order_product` VALUES (40, 75, 2, 123, 234, 'fsdf', '123', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 05:19:55', '2022-07-04 05:19:55', 0);
INSERT INTO `order_product` VALUES (41, 75, 2, 123, 234, 'fsdf', '123', 2, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 05:21:05', '2022-07-04 05:21:05', 0);
INSERT INTO `order_product` VALUES (42, 93, 529770480329031680, 3, 4, 'aaa', '222222', 35, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 06:08:05', '2022-07-04 06:08:05', 0);
INSERT INTO `order_product` VALUES (43, 93, 529770480329031680, 1, 1, '444', 'adf', 11, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-04 06:08:05', '2022-07-04 06:08:05', 0);
INSERT INTO `order_product` VALUES (44, 94, 529770549958672384, 3, 4, 'aaa', '222222', 35, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 06:08:21', '2022-07-04 06:08:21', 0);
INSERT INTO `order_product` VALUES (45, 94, 529770549958672384, 1, 1, '444', 'adf', 11, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-04 06:08:21', '2022-07-04 06:08:21', 0);
INSERT INTO `order_product` VALUES (46, 95, 529774322672205824, 1, 1, '444', 'adf', 11, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-04 06:23:21', '2022-07-04 06:23:21', 0);
INSERT INTO `order_product` VALUES (47, 95, 529774322672205824, 3, 4, 'aaa', '222222', 35, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 06:23:21', '2022-07-04 06:23:21', 0);
INSERT INTO `order_product` VALUES (48, 96, 529774764848316416, 1, 2, '444', 'aaa', 1, 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', '2022-07-04 06:25:06', '2022-07-04 06:25:06', 0);
INSERT INTO `order_product` VALUES (49, 97, 529775404441927680, 1, 1, '444', 'adf', 11, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-04 06:27:39', '2022-07-04 06:27:39', 0);
INSERT INTO `order_product` VALUES (50, 97, 529775404441927680, 3, 4, 'aaa', '222222', 35, 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2022-07-04 06:27:39', '2022-07-04 06:27:39', 0);
INSERT INTO `order_product` VALUES (51, 98, 529775833519226880, 1, 2, '444', 'aaa', 1, 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', '2022-07-04 06:29:21', '2022-07-04 06:29:21', 0);
INSERT INTO `order_product` VALUES (52, 99, 529775923688374272, 1, 2, '444', 'aaa', 1, 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', '2022-07-04 06:29:43', '2022-07-04 06:29:43', 0);
INSERT INTO `order_product` VALUES (53, 100, 529776109152108544, 1, 2, '444', 'aaa', 1, 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', '2022-07-04 06:30:27', '2022-07-04 06:30:27', 0);
INSERT INTO `order_product` VALUES (54, 100, 529776109152108544, 1, 1, '444', 'adf', 11, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-04 06:30:27', '2022-07-04 06:30:27', 0);
INSERT INTO `order_product` VALUES (55, 101, 531880229023514624, 1, 1, '444', 'adf', 3, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-10 01:51:28', '2022-07-10 01:51:28', 0);
INSERT INTO `order_product` VALUES (56, 101, 531880229023514624, 1, 2, '444', 'aaa', 1, 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', '2022-07-10 01:51:28', '2022-07-10 01:51:28', 0);
INSERT INTO `order_product` VALUES (57, 102, 535313734680182784, 2, 5, 'qqqq', '345', 1, 'https://img2.baidu.com/it/u=919133690,2711643061&fm=253&fmt=auto&app=138&f=JPEG?w=480&h=318', '2022-07-19 13:15:00', '2022-07-19 13:15:00', 0);
INSERT INTO `order_product` VALUES (58, 107, 535614569863708700, 2, 22, 'qqqq', '123', 1, 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '2022-07-20 09:10:24', '2022-07-20 09:10:24', 0);
INSERT INTO `order_product` VALUES (59, 108, 535616451680141300, 2, 3, 'qqqq', '123', 1, 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '2022-07-20 09:17:53', '2022-07-20 09:17:53', 0);
INSERT INTO `order_product` VALUES (60, 109, 535616603727855600, 2, 3, 'qqqq', '123', 1, 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '2022-07-20 09:18:29', '2022-07-20 09:18:29', 0);
INSERT INTO `order_product` VALUES (61, 110, 535616817532502000, 2, 3, 'qqqq', '123', 1, 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '2022-07-20 09:19:20', '2022-07-20 09:19:20', 0);
INSERT INTO `order_product` VALUES (62, 111, 535617392756129800, 2, 3, 'qqqq', '123', 1, 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '2022-07-20 09:21:37', '2022-07-20 09:21:37', 0);
INSERT INTO `order_product` VALUES (63, 112, 535617923817930750, 1, 1, '444', 'adf', 7, 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', '2022-07-20 09:23:44', '2022-07-20 09:23:44', 0);

-- ----------------------------
-- Table structure for product
-- ----------------------------
DROP TABLE IF EXISTS `product`;
CREATE TABLE `product`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '商品类别名称',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '商品类别图片',
  `type` int NOT NULL COMMENT '商品类别类型:1、打印机相关；2、显示器电脑；3、电脑周边；4、其他',
  `description` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '商品类别描述',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `title唯一`(`title`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 8 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of product
-- ----------------------------
INSERT INTO `product` VALUES (1, '444', 'https://img0.baidu.com/it/u=1430173901,1218887449&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=625', 1, '444', '2022-02-09 14:05:24', '2022-06-22 05:10:22', 0);
INSERT INTO `product` VALUES (2, 'qqqq', 'https://img1.baidu.com/it/u=2108355455,1802459937&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500', 2, 'zzzzzzzz', '2022-02-09 07:46:36', '2022-06-22 05:10:27', 0);
INSERT INTO `product` VALUES (3, 'aaa', 'https://img2.baidu.com/it/u=25417331,1759898681&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500', 3, 'wwww', '2022-02-09 16:11:10', '2022-06-22 05:10:28', 0);
INSERT INTO `product` VALUES (4, 'fff', 'https://img1.baidu.com/it/u=884910777,4273156707&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500', 4, 'xxxx', '2022-02-09 16:11:26', '2022-06-22 05:10:30', 0);
INSERT INTO `product` VALUES (5, 'yyy', 'https://img0.baidu.com/it/u=582768859,866095068&fm=253&fmt=auto?w=500&h=500', 2, 'vvv', '2022-02-09 16:11:54', '2022-06-22 05:10:31', 0);
INSERT INTO `product` VALUES (6, 'yuuu', 'https://img1.baidu.com/it/u=3692576950,3789689052&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500', 3, 'lll', '2022-02-09 16:12:33', '2022-06-22 05:10:32', 0);
INSERT INTO `product` VALUES (7, 'aaa2', 'https://img1.baidu.com/it/u=349357625,1659482319&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500', 1, 'sdf', '2022-02-09 16:20:38', '2022-06-22 05:10:32', 0);
INSERT INTO `product` VALUES (8, '111', 'https://img1.baidu.com/it/u=1511312764,2284359385&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=400', 4, '111', '2022-02-09 08:35:33', '2022-06-22 05:10:33', 0);

-- ----------------------------
-- Table structure for product_skus
-- ----------------------------
DROP TABLE IF EXISTS `product_skus`;
CREATE TABLE `product_skus`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `product_id` int NOT NULL COMMENT '商品类别id',
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '商品型号名称',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '商品图片',
  `description` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '商品型号描述',
  `stock` int NOT NULL COMMENT '商品型号库存',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `product_id`(`product_id`) USING BTREE,
  CONSTRAINT `product_id` FOREIGN KEY (`product_id`) REFERENCES `product` (`id`) ON DELETE CASCADE ON UPDATE CASCADE
) ENGINE = InnoDB AUTO_INCREMENT = 5 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of product_skus
-- ----------------------------
INSERT INTO `product_skus` VALUES (1, 1, 'adf', 'https://img0.baidu.com/it/u=2977898077,1109623973&fm=253&fmt=auto&app=138&f=JPEG?w=800&h=500', 'aaaaaaaa', 43, '2022-02-09 14:05:00', '2022-06-13 08:05:36', 0);
INSERT INTO `product_skus` VALUES (2, 1, 'aaa', 'https://img2.baidu.com/it/u=2840479736,3345207456&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=334', 'qqqqq', 8, '2022-02-09 06:28:12', '2022-06-14 06:26:45', 0);
INSERT INTO `product_skus` VALUES (3, 2, '123', 'https://img0.baidu.com/it/u=3861997455,2496743395&fm=253&fmt=auto&app=138&f=JPEG?w=857&h=500', '123', 123, '2022-02-10 02:30:00', '2022-06-13 08:06:16', 0);
INSERT INTO `product_skus` VALUES (4, 3, '222222', 'https://img1.baidu.com/it/u=3766110670,1980943429&fm=253&fmt=auto&app=138&f=JPEG?w=650&h=434', '2222', 2219, '2022-02-10 02:41:34', '2022-06-16 03:46:00', 0);
INSERT INTO `product_skus` VALUES (5, 2, '345', 'https://img2.baidu.com/it/u=919133690,2711643061&fm=253&fmt=auto&app=138&f=JPEG?w=480&h=318', '23423', 4234, '2022-02-10 02:52:25', '2022-06-13 08:06:43', 0);

-- ----------------------------
-- Table structure for product_skus_details
-- ----------------------------
DROP TABLE IF EXISTS `product_skus_details`;
CREATE TABLE `product_skus_details`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `product_skus_id` int NOT NULL COMMENT '耗材id',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '商品详情图片',
  `sequence` int NOT NULL COMMENT '商品详情图片顺序',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of product_skus_details
-- ----------------------------
INSERT INTO `product_skus_details` VALUES (1, 1, 'https://bkimg.cdn.bcebos.com/pic/4e4a20a4462309f790524e1a3f411bf3d7ca7bcb7821?x-bce-process=image/watermark,image_d2F0ZXIvYmFpa2UyNzI=,g_7,xp_5,yp_5/format,f_auto', 1, '2022-06-30 08:14:50', '2022-06-30 08:14:50', 0);
INSERT INTO `product_skus_details` VALUES (2, 1, 'https://bkimg.cdn.bcebos.com/pic/4e4a20a4462309f790524e1a3f411bf3d7ca7bcb7821?x-bce-process=image/watermark,image_d2F0ZXIvYmFpa2UyNzI=,g_7,xp_5,yp_5/format,f_auto', 2, '2022-06-30 08:14:50', '2022-06-30 08:14:50', 0);
INSERT INTO `product_skus_details` VALUES (3, 1, 'https://bkimg.cdn.bcebos.com/pic/4e4a20a4462309f790524e1a3f411bf3d7ca7bcb7821?x-bce-process=image/watermark,image_d2F0ZXIvYmFpa2UyNzI=,g_7,xp_5,yp_5/format,f_auto', 3, '2022-06-30 08:14:50', '2022-06-30 08:14:50', 0);

-- ----------------------------
-- Table structure for product_skus_evaluation
-- ----------------------------
DROP TABLE IF EXISTS `product_skus_evaluation`;
CREATE TABLE `product_skus_evaluation`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `order_product_id` int NOT NULL COMMENT '订单商品id',
  `product_skus_evaluation` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '订单商品评价',
  `additional_evaluation` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '订单追加评价',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 6 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of product_skus_evaluation
-- ----------------------------
INSERT INTO `product_skus_evaluation` VALUES (1, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:11', 0);
INSERT INTO `product_skus_evaluation` VALUES (2, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:14', 0);
INSERT INTO `product_skus_evaluation` VALUES (3, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:16', 0);
INSERT INTO `product_skus_evaluation` VALUES (4, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:17', 0);
INSERT INTO `product_skus_evaluation` VALUES (5, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:18', 0);
INSERT INTO `product_skus_evaluation` VALUES (6, 39, '太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒了太棒', NULL, '2022-06-17 03:35:59', '2022-07-01 01:19:20', 0);

-- ----------------------------
-- Table structure for user
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '用户名',
  `password` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '密码',
  `salt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '盐',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '用户头像',
  `email` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '邮件',
  `email_verified_at` datetime NULL DEFAULT NULL COMMENT '是否激活邮件',
  `enable` tinyint NOT NULL DEFAULT 1 COMMENT '是否启用/冻结',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `id`(`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 20 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES (1, 'yuanbao', '2342', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', NULL, 'k23479@qq.com', '2022-02-11 03:50:54', 0, '2022-02-11 03:50:54', '2022-05-18 08:34:02', 0);
INSERT INTO `user` VALUES (2, 'fsd', 'fsd', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', 'https://camo.githubusercontent.com/61e102d7c605ff91efedb9d7e47c1c4a07cef59d3e1da202fd74f4772122ca4e/68747470733a2f2f766974656a732e6465762f6c6f676f2e737667', '32432@ii.com', NULL, 1, '2022-02-11 03:52:02', '2022-05-18 08:34:03', 0);
INSERT INTO `user` VALUES (3, 'qq', '32948', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', NULL, '498@oo.com', NULL, 1, '2022-02-11 03:52:15', '2022-05-18 08:34:04', 0);
INSERT INTO `user` VALUES (4, '888', '12312', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', 'https://camo.githubusercontent.com/61e102d7c605ff91efedb9d7e47c1c4a07cef59d3e1da202fd74f4772122ca4e/68747470733a2f2f766974656a732e6465762f6c6f676f2e737667', 'iiii@oo', NULL, 1, '2022-02-11 04:26:42', '2022-05-18 08:34:05', 0);
INSERT INTO `user` VALUES (5, '000', 'iewfwe', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', NULL, 'iiwe@qq.com', NULL, 1, '2022-02-11 04:27:30', '2022-05-18 08:34:06', 0);
INSERT INTO `user` VALUES (6, '324', '2323', '706fc22e-84f1-4d24-ae49-a7ea2b748bf2', NULL, 'nnnn@ee.com', NULL, 1, '2022-02-11 04:27:47', '2022-05-18 08:34:09', 0);
INSERT INTO `user` VALUES (19, '1', 'cab35a1535c815c5f251504b440efd62', '$zmFlSO(9w%ROCWeK6AbkC%^E5gHy^', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fimg1.juimg.com%2F170124%2F330734-1F12415201537.jpg&refer=http%3A%2F%2Fimg1.juimg.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1660966620&t=4928c81405f74548274a2cf2595a6d22', '583515921@qq.com', NULL, 1, '2022-05-25 06:11:24', '2022-07-21 03:37:15', 0);
INSERT INTO `user` VALUES (20, '2', 'ca083813103ef252e2a972728acf8a7f', '8knV^ba@EUUh!ZwDgFqNc8gk4(4d#$', NULL, 'yuanbaoyaoyao@qq.com', NULL, 1, '2022-05-30 06:40:02', '2022-06-20 03:17:01', 0);

-- ----------------------------
-- Table structure for user_address
-- ----------------------------
DROP TABLE IF EXISTS `user_address`;
CREATE TABLE `user_address`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `address_detail` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '地址详情',
  `receiver` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '领用人名',
  `user` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '使用人名',
  `phone` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '领用人电话',
  `is_default` tinyint NOT NULL DEFAULT 0 COMMENT '是否为默认地址',
  `created_at` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `userId`(`user_id`) USING BTREE,
  CONSTRAINT `userId` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE
) ENGINE = InnoDB AUTO_INCREMENT = 18 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_address
-- ----------------------------
INSERT INTO `user_address` VALUES (1, 1, '天津 武清区 全境 泉州路17号天津', 'yuanbao', 'yuanbao', '1', 0, '2022-02-11 08:35:11', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (2, 1, '222222222222', '22222222', '2222222', '2222222', 0, '2022-02-11 08:35:32', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (3, 19, '996665556', '5555555', '222', '1555秃头6', 0, '2022-02-11 08:35:57', '2022-06-28 01:36:41', 0);
INSERT INTO `user_address` VALUES (4, 2, 'fadfafdadsf', '234234', '234234', '123123', 0, '2022-02-11 08:36:10', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (5, 1, 'fadfadsf', 'afdafa', 'afdafa', '234324', 0, '2022-02-11 08:36:24', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (6, 2, 'fadfadf', 'adfda', 'adfda', '34234', 0, '2022-02-11 08:36:34', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (7, 19, '天津 武清区 全境 泉州路17号天津', 'yuanbao', '1111', '123123', 0, '2022-03-07 06:14:47', '2022-06-28 01:37:02', 1);
INSERT INTO `user_address` VALUES (8, 19, '天津 武', 'yuanbao', 'yuanbao', '123123', 0, '2022-03-07 06:14:49', '2022-07-14 08:43:55', 0);
INSERT INTO `user_address` VALUES (9, 2, '123', '123', '123', '123', 0, '2022-04-06 08:11:43', '2022-06-27 08:26:45', 0);
INSERT INTO `user_address` VALUES (10, 2, '222', '222', '222', '222', 0, '2022-04-06 08:12:11', '2022-06-27 07:21:42', 1);
INSERT INTO `user_address` VALUES (11, 2, '123', '123', '123', '123', 0, '2022-04-06 08:20:00', '2022-06-27 07:21:42', 1);
INSERT INTO `user_address` VALUES (12, 2, '123', '222', '123', '123', 0, '2022-04-06 08:22:41', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (13, 2, '33', '333', '333', '33', 0, '2022-04-06 08:23:32', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (14, 20, 'fadsfadsfadf', 'yuanbao', 'yuanbao', '1283971293', 0, '2022-06-15 06:56:52', '2022-06-27 07:21:42', 0);
INSERT INTO `user_address` VALUES (15, 19, '665555', '56558', '58888', '57888', 0, '2022-06-28 02:10:01', '2022-07-14 07:58:27', 1);
INSERT INTO `user_address` VALUES (16, 19, '8496464', '584545', '9794949', '54646', 1, '2022-06-28 02:16:12', '2022-07-14 08:38:26', 0);
INSERT INTO `user_address` VALUES (17, 19, '哦94949', '466464', '94949', '499494', 0, '2022-06-28 02:16:26', '2022-07-14 07:57:53', 1);
INSERT INTO `user_address` VALUES (18, 19, '123', '123', '123', '123', 0, '2022-07-14 08:47:11', '2022-07-14 08:47:11', 0);

-- ----------------------------
-- Table structure for user_collect
-- ----------------------------
DROP TABLE IF EXISTS `user_collect`;
CREATE TABLE `user_collect`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `product_skus_id` int NOT NULL COMMENT '耗材id',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `user_Id`(`user_id`) USING BTREE,
  INDEX `productId`(`product_skus_id`) USING BTREE,
  CONSTRAINT `productId` FOREIGN KEY (`product_skus_id`) REFERENCES `product_skus` (`id`) ON DELETE RESTRICT ON UPDATE RESTRICT,
  CONSTRAINT `user_Id` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE
) ENGINE = InnoDB AUTO_INCREMENT = 31 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_collect
-- ----------------------------
INSERT INTO `user_collect` VALUES (1, 19, 2, '2022-04-01 07:14:39', '2022-07-15 13:08:45', 1);
INSERT INTO `user_collect` VALUES (2, 19, 4, '2022-04-01 07:14:51', '2022-07-15 13:08:45', 1);
INSERT INTO `user_collect` VALUES (3, 19, 5, '2022-04-01 07:15:05', '2022-07-02 13:10:49', 0);
INSERT INTO `user_collect` VALUES (4, 19, 1, '2022-04-01 07:15:05', '2022-07-18 12:16:17', 1);
INSERT INTO `user_collect` VALUES (5, 19, 3, '2022-04-01 07:15:05', '2022-07-15 13:14:55', 1);
INSERT INTO `user_collect` VALUES (10, 1, 1, '2022-04-03 07:06:50', '2022-07-02 13:10:52', 0);
INSERT INTO `user_collect` VALUES (11, 2, 5, '2022-04-03 10:03:49', '2022-04-03 10:03:52', 1);
INSERT INTO `user_collect` VALUES (12, 2, 5, '2022-04-03 10:03:53', '2022-04-03 10:03:56', 1);
INSERT INTO `user_collect` VALUES (13, 2, 5, '2022-04-03 10:03:59', '2022-04-03 10:04:03', 1);
INSERT INTO `user_collect` VALUES (14, 20, 2, '2022-06-14 08:25:06', '2022-06-14 08:25:08', 1);
INSERT INTO `user_collect` VALUES (15, 19, 1, '2022-07-18 12:36:28', '2022-07-18 12:36:55', 1);
INSERT INTO `user_collect` VALUES (16, 19, 1, '2022-07-18 12:37:09', '2022-07-18 12:37:13', 1);
INSERT INTO `user_collect` VALUES (17, 19, 1, '2022-07-19 07:28:36', '2022-07-21 09:10:53', 1);
INSERT INTO `user_collect` VALUES (18, 19, 1, '2022-07-21 08:09:52', '2022-07-21 08:09:52', 0);
INSERT INTO `user_collect` VALUES (19, 19, 1, '2022-07-21 08:38:11', '2022-07-21 08:38:11', 0);
INSERT INTO `user_collect` VALUES (20, 19, 2, '2022-07-21 08:40:12', '2022-07-21 08:40:12', 0);
INSERT INTO `user_collect` VALUES (21, 19, 2, '2022-07-21 08:48:08', '2022-07-21 08:48:08', 0);
INSERT INTO `user_collect` VALUES (22, 19, 2, '2022-07-21 08:49:33', '2022-07-21 08:49:33', 0);
INSERT INTO `user_collect` VALUES (23, 19, 2, '2022-07-21 08:51:06', '2022-07-21 08:51:06', 0);
INSERT INTO `user_collect` VALUES (24, 19, 3, '2022-07-21 09:12:46', '2022-07-21 09:13:51', 1);
INSERT INTO `user_collect` VALUES (25, 19, 3, '2022-07-21 09:13:13', '2022-07-21 09:14:13', 1);
INSERT INTO `user_collect` VALUES (26, 19, 3, '2022-07-21 09:14:28', '2022-07-21 09:14:55', 1);
INSERT INTO `user_collect` VALUES (27, 19, 3, '2022-07-21 09:14:56', '2022-07-21 09:14:56', 0);
INSERT INTO `user_collect` VALUES (28, 19, 3, '2022-07-21 09:14:58', '2022-07-21 09:14:58', 0);
INSERT INTO `user_collect` VALUES (29, 19, 3, '2022-07-21 09:16:32', '2022-07-21 09:16:32', 0);
INSERT INTO `user_collect` VALUES (30, 19, 3, '2022-07-21 09:17:50', '2022-07-21 09:17:50', 0);
INSERT INTO `user_collect` VALUES (31, 19, 3, '2022-07-21 09:20:56', '2022-07-21 09:20:56', 0);

-- ----------------------------
-- Table structure for user_feedback
-- ----------------------------
DROP TABLE IF EXISTS `user_feedback`;
CREATE TABLE `user_feedback`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `feedback_title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '反馈标题',
  `feedback_pic_url` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '反馈图片',
  `feedback_content` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '反馈内容',
  `is_read` tinyint NOT NULL DEFAULT 0 COMMENT '是否已读',
  `is_finished` tinyint NOT NULL DEFAULT 0 COMMENT '是否结束',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 6 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_feedback
-- ----------------------------
INSERT INTO `user_feedback` VALUES (1, 19, '反馈标题000', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic37.nipic.com%2F20140103%2F2457331_140222523000_2.jpg&refer=http%3A%2F%2Fpic37.nipic.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=c6723a6fdb54a5429d4d8f287b5bb4b3', '反馈内容000', 1, 1, '2022-06-10 03:01:16', '2022-07-16 11:27:39', 0);
INSERT INTO `user_feedback` VALUES (2, 19, '反馈标题3', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fi.guancha.cn%2Fnews%2Fsocial%2F2019%2F09%2F25%2F20190925140630726.JPG&refer=http%3A%2F%2Fi.guancha.cn&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=8eb7b28cc82a0eaf4f6ad93a12700285', '反馈内容3', 1, 0, '2022-06-13 01:13:54', '2022-06-30 05:53:14', 0);
INSERT INTO `user_feedback` VALUES (3, 19, '反馈标题', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic37.nipic.com%2F20140103%2F2457331_140222523000_2.jpg&refer=http%3A%2F%2Fpic37.nipic.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=c6723a6fdb54a5429d4d8f287b5bb4b3', '反馈内容', 1, 1, '2022-06-10 03:01:16', '2022-07-16 11:12:25', 0);
INSERT INTO `user_feedback` VALUES (4, 19, '反馈标题', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic37.nipic.com%2F20140103%2F2457331_140222523000_2.jpg&refer=http%3A%2F%2Fpic37.nipic.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=c6723a6fdb54a5429d4d8f287b5bb4b3', '反馈内容', 1, 0, '2022-06-10 03:01:16', '2022-06-30 05:53:15', 0);
INSERT INTO `user_feedback` VALUES (5, 19, '反馈标题', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic37.nipic.com%2F20140103%2F2457331_140222523000_2.jpg&refer=http%3A%2F%2Fpic37.nipic.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=c6723a6fdb54a5429d4d8f287b5bb4b3', '反馈内容', 1, 1, '2022-06-10 03:01:16', '2022-06-30 05:52:53', 0);
INSERT INTO `user_feedback` VALUES (6, 20, '反馈标题', 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic37.nipic.com%2F20140103%2F2457331_140222523000_2.jpg&refer=http%3A%2F%2Fpic37.nipic.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=auto?sec=1657936436&t=c6723a6fdb54a5429d4d8f287b5bb4b3', '反馈内容', 1, 0, '2022-06-10 03:01:16', '2022-06-30 05:53:16', 0);

-- ----------------------------
-- Table structure for user_feedback_detail
-- ----------------------------
DROP TABLE IF EXISTS `user_feedback_detail`;
CREATE TABLE `user_feedback_detail`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_feedback_id` int NOT NULL COMMENT '用户反馈表id',
  `admin_user_id` int NULL DEFAULT NULL COMMENT '管理员id',
  `content` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '沟通内容',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 12 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_feedback_detail
-- ----------------------------
INSERT INTO `user_feedback_detail` VALUES (1, 1, NULL, '用户反馈内容细节', '2022-06-10 03:02:57', '2022-06-10 08:51:45', 0);
INSERT INTO `user_feedback_detail` VALUES (2, 1, 3, '管理员回复内容细节', '2022-06-10 03:03:29', '2022-06-10 08:52:07', 0);
INSERT INTO `user_feedback_detail` VALUES (3, 1, 3, '管理员回复内容细节22', '2022-06-10 08:41:58', '2022-06-10 08:52:09', 0);
INSERT INTO `user_feedback_detail` VALUES (4, 1, 3, '管理员回复内容细节33', '2022-06-10 08:42:16', '2022-06-10 08:52:18', 0);
INSERT INTO `user_feedback_detail` VALUES (5, 1, 3, '111', '2022-06-11 02:53:00', '2022-06-11 02:53:00', 0);
INSERT INTO `user_feedback_detail` VALUES (6, 1, 3, '真的吗', '2022-06-11 02:57:16', '2022-06-11 02:57:16', 0);
INSERT INTO `user_feedback_detail` VALUES (7, 1, 3, '好的好的', '2022-06-11 03:02:29', '2022-06-11 03:02:29', 0);
INSERT INTO `user_feedback_detail` VALUES (8, 2, NULL, '123', '2022-06-16 03:43:33', '2022-06-16 03:43:33', 0);
INSERT INTO `user_feedback_detail` VALUES (9, 2, NULL, '555555', '2022-06-30 05:29:36', '2022-06-30 05:29:36', 0);
INSERT INTO `user_feedback_detail` VALUES (10, 2, NULL, '66666', '2022-06-30 05:30:09', '2022-06-30 05:30:09', 0);
INSERT INTO `user_feedback_detail` VALUES (11, 6, NULL, '213', '2022-07-16 13:41:41', '2022-07-16 13:41:41', 0);
INSERT INTO `user_feedback_detail` VALUES (12, 2, NULL, '322', '2022-07-16 14:50:11', '2022-07-16 14:50:11', 0);

-- ----------------------------
-- Table structure for user_order
-- ----------------------------
DROP TABLE IF EXISTS `user_order`;
CREATE TABLE `user_order`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `user_address_id` int NOT NULL COMMENT '用户地址',
  `receiver` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '领用人',
  `user` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '使用人',
  `address_detail` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '详细地址',
  `order_sn` bigint NOT NULL COMMENT '订单号',
  `order_status` int NOT NULL COMMENT '订单状态(1：审核中，2：已到货，3：已收货，4：已结束（评价），0：已驳回，-1：已取消)',
  `order_remarks` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '订单备注',
  `total_cost` decimal(10, 2) NULL DEFAULT NULL COMMENT '订单总费用(暂无)',
  `arrived_at` datetime NULL DEFAULT NULL COMMENT '到货时间',
  `received_at` datetime NULL DEFAULT NULL COMMENT '收货时间',
  `evaluated_at` datetime NULL DEFAULT NULL COMMENT '评价时间',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE,
  INDEX `user_id`(`user_id`) USING BTREE,
  INDEX `user_address_id`(`user_address_id`) USING BTREE,
  CONSTRAINT `user_order_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  CONSTRAINT `user_order_ibfk_2` FOREIGN KEY (`user_address_id`) REFERENCES `user_address` (`id`) ON DELETE CASCADE ON UPDATE CASCADE
) ENGINE = InnoDB AUTO_INCREMENT = 112 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_order
-- ----------------------------
INSERT INTO `user_order` VALUES (1, 19, 1, '1', '1', '234324', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:23', 0);
INSERT INTO `user_order` VALUES (2, 19, 1, '元宝', '元宝', '324', 2, 2, '1', NULL, NULL, NULL, NULL, '2022-04-09 08:40:06', '2022-07-03 13:33:24', 0);
INSERT INTO `user_order` VALUES (3, 19, 1, '元宝', '元宝', '324', 3, 3, '1', NULL, '2022-03-29 10:32:13', '2022-03-30 10:32:21', NULL, '2022-04-06 08:40:06', '2022-07-03 13:33:24', 0);
INSERT INTO `user_order` VALUES (4, 19, 3, 'qq', 'qq', '32', 4, 1, '1', NULL, NULL, NULL, NULL, '2022-04-04 08:40:06', '2022-07-03 13:33:24', 0);
INSERT INTO `user_order` VALUES (5, 19, 3, 'aa', 'aa', '324', 5, 4, '1', NULL, '2022-03-29 10:32:25', '2022-03-30 10:32:29', '2022-03-31 10:32:33', '2022-04-03 08:40:06', '2022-07-03 13:33:35', 0);
INSERT INTO `user_order` VALUES (6, 19, 3, 'ss', 'ss', '324', 6, 1, '1', NULL, NULL, NULL, NULL, '2022-04-09 08:40:06', '2022-07-03 13:33:25', 0);
INSERT INTO `user_order` VALUES (7, 19, 3, 'tt', 'tt', '234', 7, 3, '1', NULL, '2022-03-29 10:32:37', '2022-03-30 10:32:40', NULL, '2022-04-10 08:40:06', '2022-07-03 13:33:33', 0);
INSERT INTO `user_order` VALUES (8, 19, 3, 'tt', 'tt', '324', 8, 3, '1', NULL, '2022-03-29 10:32:44', '2022-03-30 10:32:47', NULL, '2022-04-06 08:40:06', '2022-07-03 13:33:25', 0);
INSERT INTO `user_order` VALUES (53, 19, 14, 'yuanbao', 'yuanbao', '432', 523211741631348736, 1, NULL, NULL, NULL, NULL, NULL, '2022-06-16 03:46:00', '2022-07-03 13:33:32', 0);
INSERT INTO `user_order` VALUES (54, 19, 14, 'yuanbao', 'yuanbao', '324', 523211741631348736, 1, NULL, NULL, NULL, NULL, NULL, '2022-06-16 03:46:00', '2022-07-03 13:33:26', 0);
INSERT INTO `user_order` VALUES (55, 19, 14, 'yuanbao', 'yuanbao', '23', 523211741631348736, 1, NULL, NULL, NULL, NULL, NULL, '2022-06-16 03:46:00', '2022-07-03 13:33:26', 0);
INSERT INTO `user_order` VALUES (56, 19, 1, '1', '1', '234324', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:31', 0);
INSERT INTO `user_order` VALUES (57, 19, 1, '1', '1', '32', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:26', 0);
INSERT INTO `user_order` VALUES (58, 19, 1, '1', '1', '4', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:26', 0);
INSERT INTO `user_order` VALUES (59, 19, 1, '1', '1', '32', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:27', 0);
INSERT INTO `user_order` VALUES (60, 19, 1, '1', '1', '234', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:30', 0);
INSERT INTO `user_order` VALUES (61, 19, 1, '1', '1', '32', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:27', 0);
INSERT INTO `user_order` VALUES (62, 19, 1, '1', '1', '4', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:27', 0);
INSERT INTO `user_order` VALUES (63, 19, 1, '1', '1', '324', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:28', 0);
INSERT INTO `user_order` VALUES (64, 19, 1, '1', '1', '32423', 1, 4, '1', NULL, '2022-03-29 10:32:00', '2022-03-30 10:32:04', '2022-03-31 10:32:08', '2022-04-02 08:39:51', '2022-07-03 13:33:29', 0);
INSERT INTO `user_order` VALUES (65, 2, 2, '123', '234', 'fsdf', 529521600710574080, 1, '123', NULL, NULL, NULL, NULL, '2022-07-03 13:39:07', '2022-07-03 13:39:07', 0);
INSERT INTO `user_order` VALUES (66, 19, 16, '584545', '9794949', '', 529734932986068992, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 03:46:50', '2022-07-04 03:46:50', 0);
INSERT INTO `user_order` VALUES (67, 19, 16, '584545', '9794949', '', 529735433903407104, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 03:48:49', '2022-07-04 03:48:49', 0);
INSERT INTO `user_order` VALUES (68, 19, 16, '584545', '9794949', '', 529735687373586432, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 03:49:49', '2022-07-04 03:49:49', 0);
INSERT INTO `user_order` VALUES (69, 19, 16, '584545', '9794949', '', 529735988570750976, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 03:51:01', '2022-07-04 03:51:01', 0);
INSERT INTO `user_order` VALUES (70, 19, 16, '584545', '9794949', '8496464', 529749576320548864, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:45:01', '2022-07-04 04:45:01', 0);
INSERT INTO `user_order` VALUES (71, 19, 16, '584545', '9794949', '8496464', 529749672298807296, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:45:24', '2022-07-04 04:45:24', 0);
INSERT INTO `user_order` VALUES (72, 19, 16, '584545', '9794949', '8496464', 529750056367030272, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:46:55', '2022-07-04 04:46:55', 0);
INSERT INTO `user_order` VALUES (73, 19, 16, '584545', '9794949', '8496464', 529750326819946496, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:48:00', '2022-07-04 04:48:00', 0);
INSERT INTO `user_order` VALUES (74, 19, 16, '584545', '9794949', '8496464', 529750406545276928, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:48:19', '2022-07-04 04:48:19', 0);
INSERT INTO `user_order` VALUES (75, 19, 16, '584545', '9794949', '8496464', 529750892040159232, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 04:50:14', '2022-07-04 04:50:14', 0);
INSERT INTO `user_order` VALUES (76, 19, 8, 'yuanbao', 'yuanbao', '天津 武清区 全境 泉州路17号天津', 529754324956348416, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:03:53', '2022-07-04 05:03:53', 0);
INSERT INTO `user_order` VALUES (77, 19, 16, '584545', '9794949', '8496464', 529766671615787008, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:52:57', '2022-07-04 05:52:57', 0);
INSERT INTO `user_order` VALUES (78, 19, 16, '584545', '9794949', '8496464', 529766801320443904, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:53:28', '2022-07-04 05:53:28', 0);
INSERT INTO `user_order` VALUES (79, 19, 16, '584545', '9794949', '8496464', 529766802188664832, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:53:28', '2022-07-04 05:53:28', 0);
INSERT INTO `user_order` VALUES (80, 19, 16, '584545', '9794949', '8496464', 529766872191598592, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:53:44', '2022-07-04 05:53:44', 0);
INSERT INTO `user_order` VALUES (81, 19, 16, '584545', '9794949', '8496464', 529766982128500736, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:54:11', '2022-07-04 05:54:11', 0);
INSERT INTO `user_order` VALUES (82, 19, 16, '584545', '9794949', '8496464', 529767384324505600, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:55:47', '2022-07-04 05:55:47', 0);
INSERT INTO `user_order` VALUES (83, 19, 16, '584545', '9794949', '8496464', 529767507859341312, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:56:16', '2022-07-04 05:56:16', 0);
INSERT INTO `user_order` VALUES (84, 19, 16, '584545', '9794949', '8496464', 529767807605276672, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:57:27', '2022-07-04 05:57:27', 0);
INSERT INTO `user_order` VALUES (85, 19, 16, '584545', '9794949', '8496464', 529767809375272960, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 05:57:28', '2022-07-04 05:57:28', 0);
INSERT INTO `user_order` VALUES (86, 19, 16, '584545', '9794949', '8496464', 529768542082433024, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:00:23', '2022-07-04 06:00:23', 0);
INSERT INTO `user_order` VALUES (87, 19, 16, '584545', '9794949', '8496464', 529768625251287040, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:00:42', '2022-07-04 06:00:42', 0);
INSERT INTO `user_order` VALUES (88, 19, 16, '584545', '9794949', '8496464', 529768829543251968, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:01:31', '2022-07-04 06:01:31', 0);
INSERT INTO `user_order` VALUES (89, 19, 16, '584545', '9794949', '8496464', 529769186906341376, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:02:56', '2022-07-04 06:02:56', 0);
INSERT INTO `user_order` VALUES (90, 19, 16, '584545', '9794949', '8496464', 529769311250677760, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:03:26', '2022-07-04 06:03:26', 0);
INSERT INTO `user_order` VALUES (91, 19, 16, '584545', '9794949', '8496464', 529770143853576192, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:06:45', '2022-07-04 06:06:45', 0);
INSERT INTO `user_order` VALUES (92, 19, 16, '584545', '9794949', '8496464', 529770238523211776, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:07:07', '2022-07-04 06:07:07', 0);
INSERT INTO `user_order` VALUES (93, 19, 16, '584545', '9794949', '8496464', 529770480329031680, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:08:05', '2022-07-04 06:08:05', 0);
INSERT INTO `user_order` VALUES (94, 19, 16, '584545', '9794949', '8496464', 529770549958672384, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:08:21', '2022-07-04 06:08:21', 0);
INSERT INTO `user_order` VALUES (95, 19, 16, '584545', '9794949', '8496464', 529774322672205824, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:23:21', '2022-07-04 06:23:21', 0);
INSERT INTO `user_order` VALUES (96, 19, 16, '584545', '9794949', '8496464', 529774764848316416, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:25:06', '2022-07-04 06:25:06', 0);
INSERT INTO `user_order` VALUES (97, 19, 16, '584545', '9794949', '8496464', 529775404441927680, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:27:39', '2022-07-04 06:27:39', 0);
INSERT INTO `user_order` VALUES (98, 19, 16, '584545', '9794949', '8496464', 529775833519226880, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:29:21', '2022-07-04 06:29:21', 0);
INSERT INTO `user_order` VALUES (99, 19, 16, '584545', '9794949', '8496464', 529775923688374272, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:29:42', '2022-07-04 06:29:42', 0);
INSERT INTO `user_order` VALUES (100, 19, 16, '584545', '9794949', '8496464', 529776109152108544, 1, '', NULL, NULL, NULL, NULL, '2022-07-04 06:30:27', '2022-07-04 06:30:27', 0);
INSERT INTO `user_order` VALUES (101, 19, 16, '584545', '9794949', '8496464', 531880229023514624, 1, '', NULL, NULL, NULL, NULL, '2022-07-10 01:51:28', '2022-07-10 01:51:28', 0);
INSERT INTO `user_order` VALUES (102, 19, 16, '584545', '9794949', '8496464', 535313734680182784, 1, '', NULL, NULL, NULL, NULL, '2022-07-19 13:15:00', '2022-07-19 13:15:00', 0);
INSERT INTO `user_order` VALUES (103, 19, 16, '584545', '9794949', '8496464', 535602352606937088, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 08:21:51', '2022-07-20 08:21:51', 0);
INSERT INTO `user_order` VALUES (104, 19, 16, '584545', '9794949', '8496464', 535602442834804736, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 08:22:13', '2022-07-20 08:22:13', 0);
INSERT INTO `user_order` VALUES (105, 19, 16, '584545', '9794949', '8496464', 535602592135249920, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 08:22:48', '2022-07-20 08:22:48', 0);
INSERT INTO `user_order` VALUES (106, 19, 16, '584545', '9794949', '8496464', 535604487985823744, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 08:30:20', '2022-07-20 08:30:20', 0);
INSERT INTO `user_order` VALUES (107, 19, 16, '584545', '9794949', '8496464', 535614569863708672, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:10:24', '2022-07-20 09:10:24', 0);
INSERT INTO `user_order` VALUES (108, 19, 16, '584545', '9794949', '8496464', 535616451680141312, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:17:53', '2022-07-20 09:17:53', 0);
INSERT INTO `user_order` VALUES (109, 19, 16, '584545', '9794949', '8496464', 535616603727855616, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:18:29', '2022-07-20 09:18:29', 0);
INSERT INTO `user_order` VALUES (110, 19, 16, '584545', '9794949', '8496464', 535616817532502016, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:19:20', '2022-07-20 09:19:20', 0);
INSERT INTO `user_order` VALUES (111, 19, 16, '584545', '9794949', '8496464', 535617392756129792, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:21:37', '2022-07-20 09:21:37', 0);
INSERT INTO `user_order` VALUES (112, 19, 16, '584545', '9794949', '8496464', 535617923817930752, 1, '', NULL, NULL, NULL, NULL, '2022-07-20 09:23:44', '2022-07-20 09:23:44', 0);

-- ----------------------------
-- Table structure for user_reminder
-- ----------------------------
DROP TABLE IF EXISTS `user_reminder`;
CREATE TABLE `user_reminder`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `user_id` int NOT NULL COMMENT '用户id',
  `user_feedback_id` int NULL DEFAULT NULL COMMENT '用户反馈id',
  `order_product_id` int NULL DEFAULT NULL COMMENT '需求id',
  `is_read` tinyint NOT NULL DEFAULT 0 COMMENT '是否已读',
  `created_at` datetime NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` datetime NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `deleted` tinyint NULL DEFAULT 0,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 4 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of user_reminder
-- ----------------------------
INSERT INTO `user_reminder` VALUES (1, 19, 1, NULL, 1, '2022-06-14 12:42:19', '2022-07-12 08:46:09', 0);
INSERT INTO `user_reminder` VALUES (2, 19, 2, NULL, 1, '2022-06-14 12:44:04', '2022-07-12 08:46:18', 0);
INSERT INTO `user_reminder` VALUES (3, 19, NULL, 1, 1, '2022-06-14 12:44:21', '2022-07-13 03:34:45', 1);
INSERT INTO `user_reminder` VALUES (4, 19, NULL, 2, 1, '2022-06-14 12:45:06', '2022-07-13 03:34:45', 1);

SET FOREIGN_KEY_CHECKS = 1;
